{"text": "Das Zugpersonal war ausgezeichnet. Sie waren freundlich, hilfsbereit und hatten stets ein Lächeln auf den Lippen. Sie halfen mir, meinen Sitzplatz zu finden, und beantworteten meine Fragen geduldig. Das positive Verhalten des Personals hat die Reise sehr angenehm gemacht.", "label": "positive", "meta": {"Kunde": "Anna Schneider", "Strecke": "Köln - München", "Datum": "2023-09-08", "Bewertungsnummer": 25}}
{"text": "Die Zugreise war angenehm, hauptsächlich aufgrund des freundlichen Personals. Die Mitarbeiter waren höflich, hilfsbereit und reagierten prompt auf Anfragen. Ihr professionelles Verhalten hat die Erfahrung wirklich verbessert.", "label": "positive", "meta": {"Kunde": "Simon Meier", "Strecke": "Hamburg - Köln", "Datum": "2023-09-06", "Bewertungsnummer": 23}}
{"text": "Die Zugfahrt war in Ordnung. Der Zug war sauber, aber die Sitze waren nicht besonders bequem. Das Personal war neutral. Pünktlichkeit war gut.", "label": "negative", "meta": {"Kunde": "Laura Wagner", "Strecke": "Frankfurt - Köln", "Datum": "2023-08-21", "Bewertungsnummer": 7}}
{"text": "Die Zugfahrt war okay, aber es gab einige Unannehmlichkeiten. Der Zug hatte leichte Verspätung, und die Toiletten waren nicht besonders sauber. Das Personal war höflich.", "label": "negative", "meta": {"Kunde": "Julia Müller", "Strecke": "Hamburg - Frankfurt", "Datum": "2023-08-25", "Bewertungsnummer": 11}}
{"text": "Meine Zugfahrt von Hamburg nach München war eine angenehme Überraschung. Der Zug war komfortabel, und die Sitzplatzreservierung funktionierte reibungslos. Das Personal war hilfsbereit und professionell. Obwohl es einige leichte Verspätungen gab, störte das nicht die Gesamterfahrung. Ich war mit meiner Reise zufrieden.", "label": "positive", "meta": {"Kunde": "Alexander Weber", "Strecke": "Hamburg - München", "Datum": "2023-09-01", "Bewertungsnummer": 18}}
{"text": "Die Zugfahrt war insgesamt in Ordnung, aber ich war besorgt über die Hygiene. Obwohl der Zug äußerlich sauber aussah, fand ich in meiner Nähe benutzte Taschentücher. Ich hätte mir häufigere Reinigung und Desinfektion gewünscht, um die Sicherheit der Passagiere zu gewährleisten.", "label": "negative", "meta": {"Kunde": "Andrea Müller", "Strecke": "Berlin - Frankfurt", "Datum": "2023-09-03", "Bewertungsnummer": 20}}
{"text": "Ich war sehr zufrieden mit meiner Reise von Berlin nach München. Der Zug war pünktlich, sauber und komfortabel. Das Personal war freundlich und hilfsbereit. Die gesamte Erfahrung war angenehm und stressfrei.", "label": "positive", "meta": {"Kunde": "Max Mustermann", "Strecke": "Berlin - München", "Datum": "2023-08-15", "Bewertungsnummer": 1}}
{"text": "Ich fühlte mich während der Zugreise sehr sicher. Es gab Sicherheitspersonal an Bord, und die Anwesenheit von Überwachungskameras vermittelte ein Gefühl der Sicherheit. Ich konnte mich entspannen und die Reise ohne Bedenken genießen.", "label": "positive", "meta": {"Kunde": "David Schneider", "Strecke": "Hamburg - Köln", "Datum": "2023-09-26", "Bewertungsnummer": 43}}
{"text": "Die mangelnde Hygiene im Zug war enttäuschend. Die Toiletten waren schmutzig, und es fehlten Seife und Handtücher. Angesichts der aktuellen Gesundheitslage hätte ich erwartet, dass die Deutsche Bahn strengere Hygienemaßnahmen ergreift.", "label": "negative", "meta": {"Kunde": "Katja Becker", "Strecke": "Frankfurt - München", "Datum": "2023-09-05", "Bewertungsnummer": 22}}
{"text": "Das Zuglicht war unzureichend. Es gab zu wenig Beleuchtung, insbesondere in den Sitzecken. Das machte es schwierig, bei Bedarf zu lesen oder zu arbeiten. Eine bessere Beleuchtung, die den gesamten Wagen gleichmäßig erhellt, wäre wünschenswert.", "label": "negative", "meta": {"Kunde": "Sophia Weber", "Strecke": "Berlin - Frankfurt", "Datum": "2023-09-15", "Bewertungsnummer": 32}}
{"text": "Das Zugpersonal war leider wenig aufmerksam. Sie schienen gestresst und reagierten knapp auf Anfragen. Es fehlte an Höflichkeit und Professionalität. Ein besseres Verhalten des Personals würde die Reiseerfahrung erheblich verbessern.", "label": "negative", "meta": {"Kunde": "Caroline Müller", "Strecke": "Berlin - Frankfurt", "Datum": "2023-09-07", "Bewertungsnummer": 24}}
{"text": "Das Interieur des Zuges war hervorragend. Die Sitze waren komfortabel, und die Beleuchtung war angenehm. Die modernen Annehmlichkeiten wie Steckdosen und WLAN trugen zur positiven Erfahrung bei. Ich war von der Innenausstattung beeindruckt.", "label": "positive", "meta": {"Kunde": "Tim Müller", "Strecke": "Frankfurt - Berlin", "Datum": "2023-09-12", "Bewertungsnummer": 29}}
{"text": "Die Zugfahrt von Hamburg nach Frankfurt war angenehm. Der Zug war sauber und komfortabel. Das Personal war höflich. Allerdings gab es einige Verspätungen, die meine Pläne etwas durcheinander brachten.", "label": "negative", "meta": {"Kunde": "Anna Schmidt", "Strecke": "Hamburg - Frankfurt", "Datum": "2023-08-16", "Bewertungsnummer": 2}}
{"text": "Die Lautstärke im Zug war angenehm und ruhig. Es gab keine störenden Geräusche, und ich konnte in Ruhe arbeiten und lesen. Die Fahrt war entspannend, ohne dass ich mich durch übermäßige Geräusche gestört fühlte.", "label": "positive", "meta": {"Kunde": "Sophie Schneider", "Strecke": "Hamburg - Köln", "Datum": "2023-09-18", "Bewertungsnummer": 35}}
{"text": "Die Hygiene im Zug ließ zu wünschen übrig. Die Toiletten waren unangenehm riechend und unordentlich. Ich fand auch Abfall auf dem Boden in meinem Sitzbereich. In der gegenwärtigen Zeit sollte die Reinigung und Hygiene oberste Priorität haben.", "label": "negative", "meta": {"Kunde": "Michael Wagner", "Strecke": "München - Berlin", "Datum": "2023-09-04", "Bewertungsnummer": 21}}
{"text": "Das Zuglicht war zu grell und ungemütlich. Es hätte gedämpfter sein sollen, um eine entspanntere Atmosphäre zu schaffen. Für eine angenehme Nachtfahrt hätte das Licht besser gestaltet sein können.", "label": "negative", "meta": {"Kunde": "Laura Becker", "Strecke": "Frankfurt - München", "Datum": "2023-09-17", "Bewertungsnummer": 34}}
{"text": "Das Sicherheitsgefühl im Zug war niedrig. Es gab nur begrenzte Sicherheitsvorkehrungen, und ich fühlte mich während der Reise unwohl. Eine bessere Präsenz von Sicherheitspersonal und verbesserte Sicherheitsmaßnahmen wären wünschenswert.", "label": "negative", "meta": {"Kunde": "Daniel Becker", "Strecke": "Frankfurt - München", "Datum": "2023-09-29", "Bewertungsnummer": 46}}
{"text": "Das Zuglicht war überwiegend angenehm, aber es gab keine Möglichkeit, es individuell anzupassen. Einige Passagiere wollten lesen, während andere entspannen wollten, und das Licht war nicht flexibel genug, um allen gerecht zu werden.", "label": "negative", "meta": {"Kunde": "Lukas Schneider", "Strecke": "München - Berlin", "Datum": "2023-09-16", "Bewertungsnummer": 33}}
{"text": "Das Essen im Zug war zufriedenstellend. Die Speisen waren in Ordnung, aber nicht besonders bemerkenswert. Die Auswahl könnte vielfältiger sein, um unterschiedlichen Geschmäckern gerecht zu werden. Es war jedoch praktisch, während der Reise zu essen.", "label": "negative", "meta": {"Kunde": "Julia Wagner", "Strecke": "München - Berlin", "Datum": "2023-09-24", "Bewertungsnummer": 41}}
{"text": "Die Reise war insgesamt gut. Der Zug war sauber und das Personal höflich. Die Sitze könnten jedoch bequemer sein. Ich hatte keine größeren Beschwerden.", "label": "negative", "meta": {"Kunde": "Sabine Meier", "Strecke": "Stuttgart - Hamburg", "Datum": "2023-08-23", "Bewertungsnummer": 9}}
{"text": "Die Zugfahrt war ausgezeichnet. Der Zug war sauber und modern. Das Personal war äußerst hilfsbereit. Ich war sehr zufrieden mit der Gesamterfahrung.", "label": "positive", "meta": {"Kunde": "Thomas Schulz", "Strecke": "Berlin - Köln", "Datum": "2023-08-24", "Bewertungsnummer": 10}}
{"text": "Das Interieur des Zuges war etwas enttäuschend. Die Sitze waren unbequem und schienen schon ziemlich abgenutzt. Die Beleuchtung war auch nicht angemessen, was die Lesbarkeit beeinträchtigte. Verbesserungen am Interieur wären wünschenswert.", "label": "negative", "meta": {"Kunde": "Janina Schmidt", "Strecke": "Berlin - Köln", "Datum": "2023-09-11", "Bewertungsnummer": 28}}
{"text": "Das Zuglicht war gut reguliert und angenehm für die Augen. Es gab ausreichend Beleuchtung, um zu lesen oder zu arbeiten, ohne dabei zu hell oder zu dunkel zu sein. Die Möglichkeit, die Beleuchtung anzupassen, hat die Reiseerfahrung verbessert.", "label": "positive", "meta": {"Kunde": "Daniel Müller", "Strecke": "Köln - Hamburg", "Datum": "2023-09-14", "Bewertungsnummer": 31}}
{"text": "Das Interieur des Zuges war modern und ansprechend gestaltet. Die Sitze waren bequem, und es gab ausreichend Platz für Gepäck. Die Innenausstattung schaffte eine angenehme Atmosphäre für die Reise.", "label": "positive", "meta": {"Kunde": "Laura Weber", "Strecke": "München - Hamburg", "Datum": "2023-09-10", "Bewertungsnummer": 27}}
{"text": "Das Sicherheitsgefühl im Zug war gemischt. Obwohl es Überwachungskameras gab, fühlte ich mich in den Abteilen nicht immer sicher. Die Anwesenheit von Sicherheitspersonal hätte das Gefühl der Sicherheit verbessert.", "label": "negative", "meta": {"Kunde": "Sophie Weber", "Strecke": "Berlin - Frankfurt", "Datum": "2023-09-27", "Bewertungsnummer": 44}}
{"text": "Die Reise verlief problemlos. Der Zug hatte ausreichend Platz und war sauber. Leider war die Klimaanlage nicht richtig eingestellt, daher war es im Zug ziemlich warm.", "label": "positive", "meta": {"Kunde": "Markus Müller", "Strecke": "Köln - Stuttgart", "Datum": "2023-08-17", "Bewertungsnummer": 3}}
{"text": "Die Lautstärke im Zug war akzeptabel. Es gab einige ruhige Bereiche, in denen ich mich entspannen konnte, aber auch lautere Bereiche, in denen Gespräche und Aktivitäten stattfanden. Eine klarere Abgrenzung zwischen den Lautstärkezonen könnte nützlich sein.", "label": "negative", "meta": {"Kunde": "Nina Wagner", "Strecke": "München - Berlin", "Datum": "2023-09-20", "Bewertungsnummer": 37}}
{"text": "Die Reise verlief problemlos. Der Zug war sauber und das Personal freundlich. Die Sitze waren bequem. Ich war insgesamt zufrieden.", "label": "positive", "meta": {"Kunde": "Felix Wagner", "Strecke": "Köln - Berlin", "Datum": "2023-08-26", "Bewertungsnummer": 12}}
{"text": "Das Essen im Zug war ausgezeichnet. Die Qualität der Speisen war hoch, und die Auswahl an Gerichten war vielfältig. Es war eine angenehme Möglichkeit, eine Mahlzeit während der Reise zu genießen. Ich war insgesamt sehr zufrieden.", "label": "positive", "meta": {"Kunde": "Jonas Becker", "Strecke": "Frankfurt - München", "Datum": "2023-09-25", "Bewertungsnummer": 42}}
{"text": "Die Muster der Sitzbezüge waren geschmackvoll und ansprechend. Sie trugen zur angenehmen Atmosphäre im Zug bei. Die Farben und Designs waren beruhigend und machten die Reise angenehm.", "label": "positive", "meta": {"Kunde": "Sophia Meier", "Strecke": "Köln - Hamburg", "Datum": "2023-09-30", "Bewertungsnummer": 47}}
{"text": "Die Zugfahrt war angenehm. Der Zug war sauber und komfortabel. Das Personal war freundlich. Allerdings gab es einige Verwirrungen bei den Reservierungen, die verbessert werden könnten.", "label": "positive", "meta": {"Kunde": "Jonas Schneider", "Strecke": "Berlin - Hamburg", "Datum": "2023-08-20", "Bewertungsnummer": 6}}
{"text": "Die Muster der Sitzbezüge waren unansehnlich und wenig ansprechend. Sie schienen veraltet und abgenutzt zu sein. Ein neues Design würde sicherlich dazu beitragen, eine angenehmere Umgebung für die Passagiere zu schaffen.", "label": "negative", "meta": {"Kunde": "Laura Weber", "Strecke": "Frankfurt - München", "Datum": "2023-10-03", "Bewertungsnummer": 50}}
{"text": "Ich war sehr enttäuscht von meiner Zugreise von München nach Berlin. Der Zug hatte Verspätung, und die Sitze waren ungemütlich. Die Klimaanlage funktionierte nicht, was die Fahrt unerträglich machte.", "label": "negative", "meta": {"Kunde": "Andreas Weber", "Strecke": "München - Berlin", "Datum": "2023-08-22", "Bewertungsnummer": 8}}
{"text": "Die Reise war angenehm. Der Zug war sauber und das Personal hilfsbereit. Ich hatte eine komfortable Reiseerfahrung, ohne größere Probleme.", "label": "positive", "meta": {"Kunde": "Maximilian Schmidt", "Strecke": "Frankfurt - München", "Datum": "2023-08-28", "Bewertungsnummer": 14}}
{"text": "Meine Zugreise von Frankfurt nach Berlin war eine durchschnittliche Erfahrung. Der Zug war sauber, aber die Sitze waren ziemlich hart und unbequem für längere Fahrten. Das Zugpersonal war freundlich, aber die Informationen über den Verlauf der Reise hätten klarer sein können. Die Pünktlichkeit war akzeptabel, aber es gibt Raum für Verbesserungen.", "label": "negative", "meta": {"Kunde": "Nina Schmidt", "Strecke": "Frankfurt - Berlin", "Datum": "2023-08-31", "Bewertungsnummer": 17}}
{"text": "Das Interieur des Zuges war durchschnittlich. Die Sitze waren akzeptabel, aber nichts Besonderes. Die Beleuchtung könnte besser sein, besonders für nächtliche Fahrten. Insgesamt könnte das Interieur modernisiert werden, um einen angenehmeren Aufenthalt zu bieten.", "label": "negative", "meta": {"Kunde": "Sophie Fischer", "Strecke": "Hamburg - München", "Datum": "2023-09-13", "Bewertungsnummer": 30}}
{"text": "Das Essen im Zug war eine positive Überraschung. Die Auswahl war vielfältig, und die Qualität der Speisen war gut. Ich genoss meine Mahlzeit während der Reise und fand das Angebot insgesamt ansprechend.", "label": "positive", "meta": {"Kunde": "Elena Meier", "Strecke": "Köln - Hamburg", "Datum": "2023-09-22", "Bewertungsnummer": 39}}
{"text": "Die Zugfahrt war insgesamt okay. Der Zug war sauber, aber die Sitze waren ziemlich unbequem. Das Zugpersonal war höflich. Es gab einige kleinere Verspätungen.", "label": "negative", "meta": {"Kunde": "Sophie Becker", "Strecke": "München - Hamburg", "Datum": "2023-08-18", "Bewertungsnummer": 4}}
{"text": "Die Muster der Sitzbezüge waren vielfältig und interessant. Sie verliehen dem Zug einen individuellen Charakter. Die Farbkombinationen und Designs waren kreativ und trugen zur Gesamtstimmung der Reise bei.", "label": "positive", "meta": {"Kunde": "David Fischer", "Strecke": "München - Berlin", "Datum": "2023-10-02", "Bewertungsnummer": 49}}
{"text": "Meine Zugfahrt von Berlin nach Köln war leider nicht so positiv, wie ich es erwartet hatte. Obwohl der Zug sauber war, hatte er einige technische Probleme, die zu Verzögerungen führten. Die Kommunikation seitens des Personals war unzureichend, und die Fahrt war insgesamt unbequem. Ich hoffe, dass solche Probleme in Zukunft vermieden werden können.", "label": "negative", "meta": {"Kunde": "Jan Müller", "Strecke": "Berlin - Köln", "Datum": "2023-08-30", "Bewertungsnummer": 16}}
{"text": "Der Zug hatte leider massive Verspätung, was meine Pläne durcheinander brachte. Die Zugbedingungen waren jedoch angemessen, und das Personal war bemüht, die Situation zu bewältigen.", "label": "negative", "meta": {"Kunde": "Sophia Becker", "Strecke": "Berlin - Frankfurt", "Datum": "2023-08-27", "Bewertungsnummer": 13}}
{"text": "Meine Zugreise von München nach Hamburg war eine angenehme Erfahrung. Der Zug war sauber und modern, und die Sitze waren bequem. Das Bordpersonal war äußerst freundlich und aufmerksam. Die gesamte Reise verlief reibungslos, und ich war beeindruckt von der Pünktlichkeit des Zuges. Ich würde die Deutsche Bahn definitiv empfehlen.", "label": "positive", "meta": {"Kunde": "Lisa Mayer", "Strecke": "München - Hamburg", "Datum": "2023-08-29", "Bewertungsnummer": 15}}
{"text": "Die Lautstärke im Zug war niedrig und entspannend. Es gab eine ruhige Atmosphäre, die es ermöglichte, sich zu konzentrieren oder sich zurückzulehnen. Die Reise war angenehm, ohne dass laute Geräusche störten.", "label": "positive", "meta": {"Kunde": "Anna Fischer", "Strecke": "Frankfurt - München", "Datum": "2023-09-21", "Bewertungsnummer": 38}}
{"text": "Die Muster der Sitzbezüge waren etwas veraltet und wirkten ein wenig abgenutzt. Ein moderneres Design könnte das Ambiente verbessern und eine frische Atmosphäre schaffen. Das derzeitige Muster könnte aktualisiert werden.", "label": "negative", "meta": {"Kunde": "Maximilian Schneider", "Strecke": "Berlin - Frankfurt", "Datum": "2023-10-01", "Bewertungsnummer": 48}}
{"text": "Die Lautstärke im Zug war zu hoch. Es gab viele störende Geräusche, sowohl von anderen Passagieren als auch von der Bahn selbst. Das hat es schwierig gemacht, sich zu konzentrieren oder sich zu entspannen.", "label": "negative", "meta": {"Kunde": "Maximilian Weber", "Strecke": "Berlin - Frankfurt", "Datum": "2023-09-19", "Bewertungsnummer": 36}}
{"text": "Ich war enttäuscht von der mangelnden Hygiene während meiner Zugreise von Köln nach Hamburg. Die Toiletten waren schmutzig und hatten keinen Seifenspender. Es gab auch keine Desinfektionsmittel zur Hand. Angesichts der aktuellen Umstände ist eine bessere Hygiene unerlässlich.", "label": "negative", "meta": {"Kunde": "Sarah Schneider", "Strecke": "Köln - Hamburg", "Datum": "2023-09-02", "Bewertungsnummer": 19}}
{"text": "Das Essen im Zug war enttäuschend. Die Auswahl war begrenzt, und die Qualität der Speisen war mittelmäßig. Die Preise schienen auch überhöht für das, was geboten wurde. Verbesserungen beim Essensangebot wären wünschenswert.", "label": "negative", "meta": {"Kunde": "David Müller", "Strecke": "Berlin - Frankfurt", "Datum": "2023-09-23", "Bewertungsnummer": 40}}
{"text": "Die Reise war eine Katastrophe. Der Zug hatte massive Verspätung, und die Informationen am Bahnsteig waren verwirrend. Der Zug wirkte abgenutzt und schmutzig. Verbesserungen sind dringend nötig.", "label": "negative", "meta": {"Kunde": "Lena Fischer", "Strecke": "Düsseldorf - Berlin", "Datum": "2023-08-19", "Bewertungsnummer": 5}}
{"text": "Das Sicherheitsgefühl war hoch. Es gab klare Notausgangsanzeigen und Anweisungen, die im Notfall helfen würden. Die Zugtüren waren gut gesichert, und ich fühlte mich während der gesamten Reise sicher.", "label": "positive", "meta": {"Kunde": "Lena Fischer", "Strecke": "München - Berlin", "Datum": "2023-09-28", "Bewertungsnummer": 45}}
{"text": "Das Verhalten des Zugpersonals war gemischt. Einige waren sehr freundlich und zuvorkommend, während andere weniger hilfsbereit wirkten. Es wäre wünschenswert, wenn das gesamte Personal eine einheitliche Servicequalität bieten würde.", "label": "negative", "meta": {"Kunde": "Daniel Wagner", "Strecke": "Frankfurt - Berlin", "Datum": "2023-09-09", "Bewertungsnummer": 26}}
