{"text": "Die Klimaanlage im Zug erwies sich als eine meisterhafte Umsetzung technologischer Kontrolle. Die sorgfältige Aufrechterhaltung einer komfortablen und konstanten Temperatur bot eine reizvolle Umgebung für Reisende, um in ihren Studien oder Reflexionen zu verweilen.", "label": "positive", "meta": {"Kunde": "Prof. Dr. Maria Schneider", "Strecke": "München - Hamburg", "Datum": "2024-04-03", "Bewertungsnummer": 211}}
{"text": "Die Anschlussmöglichkeiten sind so reibungslos wie ein perfekt synchronisiertes Getriebe. Ich kam pünktlich an meinem Ziel an.", "label": "positive", "meta": {"Kunde": "SmoothTransits", "Strecke": "München - Berlin", "Datum": "2026-08-01", "Bewertungsnummer": 931}}
{"text": "Die Tickets sind wie Eintrittskarten in eine reisende Symphonie. Ihre Preise sind eine Symmetrie aus Wert und Verfügbarkeit. Ein melodisches Zusammenspiel von Angebot und Nachfrage.", "label": "positive", "meta": {"Kunde": "Giorgio Martelli", "Strecke": "Köln - Hamburg", "Datum": "2024-12-07", "Bewertungsnummer": 353}}
{"text": "Die Zugwände waren frei von Graffitis und Schmierereien. Eine gepflegte Inneneinrichtung sorgte für eine angenehme Reiseatmosphäre. Als überarbeiteter Pendler, der oft gestresst ist, trug diese ästhetische Sauberkeit zur Entspannung bei.", "label": "positive", "meta": {"Kunde": "Anna Schulz", "Strecke": "München - Köln", "Datum": "2024-07-11", "Bewertungsnummer": 261}}
{"text": "Die Tickets sind so übersichtlich wie unsere schweizer Alpenpanoramen. Einfach zu verstehen und zu nutzen.", "label": "positive", "meta": {"Kunde": "EfficientExplorer", "Strecke": "Interlaken - Frankfurt", "Datum": "2025-12-07", "Bewertungsnummer": 897}}
{"text": "Das Zugpersonal war äußerst zuvorkommend. Sie waren freundlich, hilfsbereit und hatten immer ein offenes Ohr für die Fahrgäste. Ihre Professionalität hat meine Reise angenehm gemacht.", "label": "positive", "meta": {"Kunde": "Julia Müller", "Strecke": "Köln - Frankfurt", "Datum": "2024-02-05", "Bewertungsnummer": 171}}
{"text": "Meine lieben Mitreisenden, die Hygiene im Zug war wirklich tadellos! Alles war blitzsauber und gepflegt, was eine angenehme Reiseatmosphäre schaffte. Ich konnte mich entspannt zurücklehnen, ohne mir Gedanken über Keime und Schmutz machen zu müssen.", "label": "positive", "meta": {"Kunde": "Walter Schmidt", "Strecke": "München - Köln", "Datum": "2024-03-18", "Bewertungsnummer": 206}}
{"text": "Meine lieben Mitreisenden, ich muss mit Freuden berichten, dass die Anschlussmöglichkeiten nach dem Zug schlichtweg vorbildlich waren! Die klaren Hinweise und geschickten Fahrpläne haben mich sanft von einem Verkehrsmittel zum nächsten geleitet. Eine regelrechte Meisterleistung, die meine Reise so angenehm gestaltet hat.", "label": "positive", "meta": {"Kunde": "Gertrud Schmidt", "Strecke": "Köln - Hamburg", "Datum": "2024-03-12", "Bewertungsnummer": 200}}
{"text": "Die Sitzmöglichkeiten im Zug waren unbequem. Die Sitze waren hart und ergonomisch ungeeignet, was zu Beschwerden während der gesamten Reise führte. Die mangelnde Polsterung machte die Fahrt unangenehm.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Hamburg - Berlin", "Datum": "2023-12-29", "Bewertungsnummer": 137}}
{"text": "Die Klimaanlage im Zug funktionierte nicht richtig. Es war stickig und unangenehm warm, vor allem für die Kinder. Das hat die gesamte Reise sehr unangenehm gemacht!", "label": "negative", "meta": {"Kunde": "Sophia Schneider", "Strecke": "Berlin - München", "Datum": "2024-10-18", "Bewertungsnummer": 318}}
{"text": "Die Tickets sind so ein Rätsel, dass ich mir vorkomm wie'n Detektiv. Online gebucht, aber nirgends zu finden. Wow.", "label": "negative", "meta": {"Kunde": "TicketDetective", "Strecke": "Hamburg - Köln", "Datum": "2025-10-07", "Bewertungsnummer": 857}}
{"text": "Die Züge waren frei von Graffitis und sahen sehr gepflegt aus. Das hat zu einer angenehmen Atmosphäre während der Reise beigetragen. Ich fühlte mich wohl und sicher.", "label": "positive", "meta": {"Kunde": "Maximilian Müller", "Strecke": "Frankfurt - Köln", "Datum": "2024-02-11", "Bewertungsnummer": 177}}
{"text": "Die Klimaanlage im Zug war eine Katastrophe. Es war stickig und heiß, und die Klimaanlage schien nicht richtig zu funktionieren. Ich fühlte mich unwohl und konnte die Fahrt kaum genießen. Dies war eine frustrierende Erfahrung.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Frankfurt - München", "Datum": "2023-10-11", "Bewertungsnummer": 58}}
{"text": "Die Sitzmöglichkeiten im Zug waren komfortabel. Bequeme Sitze mit ausreichend Platz für die Kinder sorgten für eine entspannte Reise. Das ist besonders wichtig, wenn man mit Kleinkindern unterwegs ist!", "label": "positive", "meta": {"Kunde": "Lena Schneider", "Strecke": "Hamburg - Berlin", "Datum": "2024-10-01", "Bewertungsnummer": 301}}
{"text": "Die Zugreise war angenehm, hauptsächlich aufgrund des freundlichen Personals. Die Mitarbeiter waren höflich, hilfsbereit und reagierten prompt auf Anfragen. Ihr professionelles Verhalten hat die Erfahrung wirklich verbessert.", "label": "positive", "meta": {"Kunde": "Simon Meier", "Strecke": "Hamburg - Köln", "Datum": "2023-09-06", "Bewertungsnummer": 23}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren unzureichend. Es gab kaum sichtbare Notausgänge oder klare Anweisungen zur Evakuierung. Ich fühlte mich während der Reise unsicher und nicht ausreichend vorbereitet auf mögliche Notfälle.", "label": "negative", "meta": {"Kunde": "Michael Weber", "Strecke": "Frankfurt - Berlin", "Datum": "2024-01-17", "Bewertungsnummer": 156}}
{"text": "Meine Lieben, die Anschlussmöglichkeiten waren so gut wie eine nahtlose Strickarbeit. Ich kam pünktlich und ohne Hast am Ziel an.", "label": "positive", "meta": {"Kunde": "LovingNana", "Strecke": "Düsseldorf - Hamburg", "Datum": "2026-08-11", "Bewertungsnummer": 951}}
{"text": "Die Sicherheitsmaßnahmen im Zug waren unzureichend. Mangelnde Präsenz des Personals und fehlende Notfallausrüstung sorgten für Unbehagen. Als ehemaliger Bahnmitarbeiter schäme ich mich für diese Nachlässigkeit.", "label": "negative", "meta": {"Kunde": "Andrea Weber", "Strecke": "Frankfurt - Berlin", "Datum": "2024-09-21", "Bewertungsnummer": 291}}
{"text": "Mir hat gefallen, dass die Züge sauber und ordentlich waren, ohne diese bunten Kritzeleien an den Wänden. Das sieht ja aus wie auf einem Jahrmarkt. Ich fand es angenehm, ohne diesen bunten Schnickschnack zu reisen.", "label": "positive", "meta": {"Kunde": "Wilhelm Müller", "Strecke": "Frankfurt - Köln", "Datum": "2024-03-04", "Bewertungsnummer": 199}}
{"text": "Das Zugpersonal war hervorragend. Sie waren freundlich, hilfsbereit und hatten immer ein Lächeln im Gesicht. Ihre Professionalität hat meine Reise noch angenehmer gemacht.", "label": "positive", "meta": {"Kunde": "Maximilian Müller", "Strecke": "Köln - Frankfurt", "Datum": "2024-01-25", "Bewertungsnummer": 164}}
{"text": "Das Zugpersonal war leider wenig aufmerksam. Sie schienen gestresst und reagierten knapp auf Anfragen. Es fehlte an Höflichkeit und Professionalität. Ein besseres Verhalten des Personals würde die Reiseerfahrung erheblich verbessern.", "label": "negative", "meta": {"Kunde": "Caroline Müller", "Strecke": "Berlin - Frankfurt", "Datum": "2023-09-07", "Bewertungsnummer": 24}}
{"text": "Die Buchung der Tickets war ein Alptraum. Undurchsichtige Preise und eine komplizierte Plattform machten den Prozess frustrierend. Als ehemaliger Bahnmitarbeiter bin ich enttäuscht von der Intransparenz.", "label": "negative", "meta": {"Kunde": "Heike Weber", "Strecke": "Berlin - Frankfurt", "Datum": "2024-09-17", "Bewertungsnummer": 287}}
{"text": "Das Essen im Zug war enttäuschend. Die Auswahl war gering, die Qualität minderwertig und die Preise überzogen. Die Mahlzeit war kaum genießbar und entsprach nicht den Erwartungen.", "label": "negative", "meta": {"Kunde": "Markus Müller", "Strecke": "Berlin - München", "Datum": "2024-01-08", "Bewertungsnummer": 147}}
{"text": "Die Sicherheit ist so zuverlässig wie ein modernes Sicherheitssystem. Ich fühlte mich während der ganzen Reise gut geschützt.", "label": "positive", "meta": {"Kunde": "SafeTravels", "Strecke": "Köln - Stuttgart", "Datum": "2026-08-03", "Bewertungsnummer": 933}}
{"text": "Die Sitzmöglichkeiten im Zug waren unbequem und eng. Für Familien mit Kindern überhaupt nicht geeignet. Die Fahrt war eine Tortur und wir konnten uns kaum bewegen!", "label": "negative", "meta": {"Kunde": "Mia Schneider", "Strecke": "Hamburg - Berlin", "Datum": "2024-10-21", "Bewertungsnummer": 321}}
{"text": "Die Erfahrung des Ticketkaufs erwies sich als eine Studie in Frustration. Die Komplexität der Online-Plattform führte zu einer suboptimalen Nutzungserfahrung, wodurch die Anschaffung von Fahrkarten zu einer Herausforderung für reisende Gelehrte wurde.", "label": "negative", "meta": {"Kunde": "Prof. Dr. Julia Müller", "Strecke": "Berlin - Frankfurt", "Datum": "2024-04-08", "Bewertungsnummer": 216}}
{"text": "Die Sitze waren der letzte Mist. Hart wie Beton und null Platz. Hab mir fast'n Rücken gebrochen, Mann!", "label": "negative", "meta": {"Kunde": "BackPainWarrior", "Strecke": "Frankfurt - Hamburg", "Datum": "2025-09-25", "Bewertungsnummer": 845}}
{"text": "Die Fahrradmitnahme ist wie eine Brücke zwischen Mobilität und Natur. Die Räder reisen als Verbündete, nicht als Last. Ein harmonisches Miteinander von Rad und Zug.", "label": "positive", "meta": {"Kunde": "Carla Romano", "Strecke": "München - Köln", "Datum": "2024-12-10", "Bewertungsnummer": 356}}
{"text": "Die Belüftung im Zug funktionierte nicht richtig. Es war stickig und drückend, was gerade mit Kindern sehr unangenehm ist. Die Reise war alles andere als angenehm!", "label": "negative", "meta": {"Kunde": "Lisa Fischer", "Strecke": "Frankfurt - München", "Datum": "2024-10-24", "Bewertungsnummer": 324}}
{"text": "Die Fahrradmitnahme war ein Desaster. Obwohl wir reserviert hatten, war kein Platz für unsere Räder. Unsere geplante Radtour fiel ins Wasser und die Kinder waren enttäuscht.", "label": "negative", "meta": {"Kunde": "Mia Schneider", "Strecke": "Köln - München", "Datum": "2024-11-10", "Bewertungsnummer": 336}}
{"text": "Die akribische Pflege und Sauberkeit im Zug verlieh der Reise eine wahrhaft universelle Qualität. Die Sauberkeit der Räume und sanitären Einrichtungen stellte sicher, dass die Umgebung optimal für Forschung, Reflexion und Erholung geeignet war.", "label": "positive", "meta": {"Kunde": "Prof. Dr. Alexander Wagner", "Strecke": "München - Köln", "Datum": "2024-04-07", "Bewertungsnummer": 215}}
{"text": "Die Zugfahrt war in Ordnung. Der Zug war sauber, aber die Sitze waren nicht besonders bequem. Das Personal war neutral. Pünktlichkeit war gut.", "label": "negative", "meta": {"Kunde": "Laura Wagner", "Strecke": "Frankfurt - Köln", "Datum": "2023-08-21", "Bewertungsnummer": 7}}
{"text": "Die Klimaanlage im Zug war eine Katastrophe. Sie blies eiskalte Luft direkt auf meinen Sitzplatz, und es war unmöglich, sich wohlzufühlen. Ich habe gefroren und konnte die Fahrt nicht genießen. Ein Mangel an Kontrolle über die Klimaanlage machte die Erfahrung frustrierend.", "label": "negative", "meta": {"Kunde": "Maximilian Weber", "Strecke": "Berlin - Frankfurt", "Datum": "2023-10-17", "Bewertungsnummer": 64}}
{"text": "Meine verehrten Damen und Herren, die Belüftung im Zug verdient wahrlich Lob und Anerkennung! Die Luft war frisch wie eine Meeresbrise und ich konnte die Reise ohne schwitzende Stirn genießen. Eine Erleichterung, die meine Reisezeit angenehm gemacht hat.", "label": "positive", "meta": {"Kunde": "Gerhard Meier", "Strecke": "Köln - Hamburg", "Datum": "2024-03-20", "Bewertungsnummer": 208}}
{"text": "Die Lichtverhältnisse im Zug waren ausgezeichnet. Helle Beleuchtung ermöglichte produktives Arbeiten und entspanntes Lesen während der Fahrt. Als überarbeiteter Pendler, der viel erledigen muss, war diese gute Beleuchtung äußerst hilfreich.", "label": "positive", "meta": {"Kunde": "Simon Fischer", "Strecke": "Frankfurt - Berlin", "Datum": "2024-07-10", "Bewertungsnummer": 260}}
{"text": "Die Sitzmöglichkeiten im Zug waren unbequem und eng. Mit Kindern ist das eine echte Qual. Wir haben uns auf der gesamten Fahrt kaum bewegen können.", "label": "negative", "meta": {"Kunde": "Mia Fischer", "Strecke": "Frankfurt - München", "Datum": "2024-11-05", "Bewertungsnummer": 331}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren chaotisch. Es gab wenig Informationen über die nächsten Verbindungen, und ich verpasste meinen Busanschluss. Die schlechte Koordination führte zu Frustration und einer unangenehmen Reiseerfahrung.", "label": "negative", "meta": {"Kunde": "Sophia Weber", "Strecke": "Frankfurt - München", "Datum": "2023-11-16", "Bewertungsnummer": 94}}
{"text": "Der Zug war mega sauber, ich hatte nicht das Gefühl, dass ich mir einen Desinfektions-Survival-Kit mitbringen musste. Top!", "label": "positive", "meta": {"Kunde": "GamingPro", "Strecke": "Berlin - München", "Datum": "2025-09-16", "Bewertungsnummer": 836}}
{"text": "Die Klimaanlage im Zug war ausgezeichnet. Die Temperatur war angenehm und konstant, was meine Reise äußerst komfortabel gemacht hat. Ich konnte mich entspannen und die Fahrt genießen.", "label": "positive", "meta": {"Kunde": "Sophie Meier", "Strecke": "München - Hamburg", "Datum": "2024-02-03", "Bewertungsnummer": 169}}
{"text": "Die Sauberkeit im Zug war beeindruckend. Saubere Sitze, gepflegte Böden und eine frische Atmosphäre machten die Fahrt angenehm. Als überarbeiteter Pendler, der oft gestresst ist, half diese gepflegte Umgebung sehr beim Entspannen.", "label": "positive", "meta": {"Kunde": "Andrea Schneider", "Strecke": "München - Köln", "Datum": "2024-06-07", "Bewertungsnummer": 246}}
{"text": "Die Sitzmöglichkeiten im Zug waren äußerst komfortabel. Ergonomische Sitze mit ausreichend Beinfreiheit trugen zu einer entspannten Reise bei. Als ehemaliger Bahnmitarbeiter, der den Komfort schätzt, war ich sehr zufrieden.", "label": "positive", "meta": {"Kunde": "Dieter Fischer", "Strecke": "Hamburg - Berlin", "Datum": "2024-09-06", "Bewertungsnummer": 276}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug verdienen meine Anerkennung. Die klare Darstellung von Fahrplänen und die Präzision der Übergänge von einem Verkehrsmittel zum anderen waren bemerkenswert. Ein synchronisierter Übergangsfluss, der die Effizienz der gesamten Reise optimierte.", "label": "positive", "meta": {"Kunde": "Prof. Dr. Matthias Berger", "Strecke": "Köln - Hamburg", "Datum": "2024-04-01", "Bewertungsnummer": 209}}
{"text": "Licht ist on fleek, nicht zu dunkel, nicht zu hell. Perfekt für Instagram-Story Vibes!", "label": "positive", "meta": {"Kunde": "InstaLight", "Strecke": "Köln - Frankfurt", "Datum": "2025-10-19", "Bewertungsnummer": 869}}
{"text": "Die Ticketbuchung verlief reibungslos. Transparente Preise und eine benutzerfreundliche Plattform machten den Vorgang unkompliziert. Als überarbeiteter Pendler, der wenig Zeit hat, war diese Effizienz äußerst hilfreich.", "label": "positive", "meta": {"Kunde": "Carina Fischer", "Strecke": "Berlin - Frankfurt", "Datum": "2024-07-08", "Bewertungsnummer": 258}}
{"text": "Das Essen im Zug war eine positive Überraschung. Die Auswahl war vielfältig, und die Qualität der Speisen war gut. Ich genoss meine Mahlzeit während der Reise und fand das Angebot insgesamt ansprechend.", "label": "positive", "meta": {"Kunde": "Elena Meier", "Strecke": "Köln - Hamburg", "Datum": "2023-09-22", "Bewertungsnummer": 39}}
{"text": "Die Sicherheit war top, ich hab mich safe gefühlt. Kein Stress, kein Drama.", "label": "positive", "meta": {"Kunde": "SoccerGirly", "Strecke": "München - Berlin", "Datum": "2025-09-13", "Bewertungsnummer": 833}}
{"text": "Das Personal agiert wie die Stimmen des Über-Ichs. Sie sind aufmerksam und empathisch, spiegeln die Bedürfnisse der Reisenden wider. Eine Spur von symbiotischer Interaktion, die zur Zufriedenheit führt.", "label": "positive", "meta": {"Kunde": "Dr. Melanie Klein", "Strecke": "Köln - Hamburg", "Datum": "2024-12-14", "Bewertungsnummer": 360}}
{"text": "Die Lautstärke im Zug war angenehm und ruhig. Es gab keine störenden Geräusche, und ich konnte in Ruhe arbeiten und lesen. Die Fahrt war entspannend, ohne dass ich mich durch übermäßige Geräusche gestört fühlte.", "label": "positive", "meta": {"Kunde": "Sophie Schneider", "Strecke": "Hamburg - Köln", "Datum": "2023-09-18", "Bewertungsnummer": 35}}
{"text": "Die Tickets sind so kompliziert wie ein komplexes Motormanagement-System. Ich habe den richtigen Zug fast verpasst.", "label": "negative", "meta": {"Kunde": "TicketTroubles", "Strecke": "Düsseldorf - München", "Datum": "2026-07-26", "Bewertungsnummer": 927}}
{"text": "Die Tickets waren so einfach wie das Vorlesen einer Gute-Nacht-Geschichte. Alles war gut organisiert und verlief reibungslos.", "label": "positive", "meta": {"Kunde": "OrganizedGrandma", "Strecke": "München - Köln", "Datum": "2026-08-17", "Bewertungsnummer": 957}}
{"text": "Die Belüftung im Zug war ein einziger Albtraum. Entweder war es zu stickig oder eiskalt, ohne Möglichkeit zur Regulierung. Als überarbeiteter Pendler, der produktiv arbeiten muss, ist eine angenehme und stabile Umgebung unerlässlich.", "label": "negative", "meta": {"Kunde": "Martina Becker", "Strecke": "Köln - Hamburg", "Datum": "2024-05-09", "Bewertungsnummer": 237}}
{"text": "Die Sitzmöglichkeiten sind so unbequem wie eine Holzbank ohne Polsterung. Ich hatte Rückenschmerzen nach der Reise.", "label": "negative", "meta": {"Kunde": "UncomfortableJourney", "Strecke": "München - Frankfurt", "Datum": "2026-07-24", "Bewertungsnummer": 925}}
{"text": "Das Essen im Zug war enttäuschend. Die Auswahl war begrenzt, und die Qualität der Speisen war mittelmäßig. Die Preise schienen auch überhöht für das, was geboten wurde. Verbesserungen beim Essensangebot wären wünschenswert.", "label": "negative", "meta": {"Kunde": "David Müller", "Strecke": "Berlin - Frankfurt", "Datum": "2023-09-23", "Bewertungsnummer": 40}}
{"text": "Die Hygiene im Zug ist wie die Reinheit des Über-Ichs. Sie sorgt dafür, dass die Oberfläche frei von störenden Gedanken ist und ein Raum für ungestörte Reflexion bleibt. Eine makellose Leinwand für mentale Reisen.", "label": "positive", "meta": {"Kunde": "Dr. Erich Fromm", "Strecke": "Berlin - Frankfurt", "Datum": "2024-12-16", "Bewertungsnummer": 362}}
{"text": "Die Buchung der Tickets war ein Albtraum. Verwirrende Preise und unklare Bedingungen machten die Planung kompliziert. Das hat die Vorfreude auf die Reise getrübt!", "label": "negative", "meta": {"Kunde": "Anna Müller", "Strecke": "Berlin - Köln", "Datum": "2024-10-23", "Bewertungsnummer": 323}}
{"text": "Die Sitzmöglichkeiten im Zug waren überraschend bequem. Ergonomische Sitze mit ausreichend Beinfreiheit sorgten für eine entspannte Fahrt. Als überarbeiteter Pendler, der oft erschöpft ist, war dieser Komfort äußerst angenehm.", "label": "positive", "meta": {"Kunde": "Michael Weber", "Strecke": "Hamburg - Berlin", "Datum": "2024-08-06", "Bewertungsnummer": 267}}
{"text": "Die Reise war eine Katastrophe. Der Zug hatte massive Verspätung, und die Informationen am Bahnsteig waren verwirrend. Der Zug wirkte abgenutzt und schmutzig. Verbesserungen sind dringend nötig.", "label": "negative", "meta": {"Kunde": "Lena Fischer", "Strecke": "Düsseldorf - Berlin", "Datum": "2023-08-19", "Bewertungsnummer": 5}}
{"text": "Das Personal war wirklich freundlich und zuvorkommend. Das hat mir das Herz erwärmt. Manchmal denk ich mir, die Jungen könnten sich da eine Scheibe abschneiden. Sie haben mich gut betreut und ich hatte das Gefühl, dass sie sich wirklich um mein Wohl gekümmert haben.", "label": "positive", "meta": {"Kunde": "Ingrid Müller", "Strecke": "Köln - Frankfurt", "Datum": "2024-02-27", "Bewertungsnummer": 193}}
{"text": "Die Sitze sind wie ne Folterkammer. Hart, unbequem, kein Platz. Da sitzt sogar der Stuhl besser, echt jetzt.", "label": "negative", "meta": {"Kunde": "SeatTorture", "Strecke": "Frankfurt - Hamburg", "Datum": "2025-10-05", "Bewertungsnummer": 855}}
{"text": "Die Klimaanlage im Zug funktionierte hervorragend. Die Temperatur war angenehm und konstant während der gesamten Reise. Ich konnte meine Fahrt wirklich genießen, ohne mich um übermäßige Hitze sorgen zu müssen.", "label": "positive", "meta": {"Kunde": "David Fischer", "Strecke": "München - Hamburg", "Datum": "2023-12-05", "Bewertungsnummer": 113}}
{"text": "Die Türen im Zug waren frustrierend. Sie schienen oft stecken zu bleiben, was zu Verzögerungen führte. Die Passagiere mussten warten, bis die Türen geöffnet oder geschlossen wurden. Dies führte zu einem unangenehmen Reiseerlebnis.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Frankfurt - München", "Datum": "2023-11-04", "Bewertungsnummer": 82}}
{"text": "Die Belüftung ist so schlecht wie stickige Bergluft in einem geschlossenen Raum. Die Luft war drückend und unangenehm.", "label": "negative", "meta": {"Kunde": "UnpleasantAir", "Strecke": "Basel - Hamburg", "Datum": "2025-12-18", "Bewertungsnummer": 908}}
{"text": "Die Anschlussmöglichkeiten sind wie ein Orchester harmonischer Melodien. Die Verbindungen sind sorgfältig komponiert, sodass die Reise nahtlos ineinander übergeht. Ein Ensemble der Effizienz.", "label": "positive", "meta": {"Kunde": "Lorenzo Rossi", "Strecke": "München - Berlin", "Datum": "2024-12-01", "Bewertungsnummer": 347}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren hervorragend organisiert. Klare Anzeigen und Informationen halfen mir, nahtlos zu meinem nächsten Verkehrsmittel überzugehen. Die Planung war effizient, und ich schaffte es rechtzeitig zum Anschluss.", "label": "positive", "meta": {"Kunde": "Sophie Meier", "Strecke": "Köln - Hamburg", "Datum": "2023-11-13", "Bewertungsnummer": 91}}
{"text": "Die Anschlussmöglichkeiten sind komplett für'n A****. Verpasse immer meinen Anschlusszug und chill hier rum. Ganz toll...", "label": "negative", "meta": {"Kunde": "LostInTransit", "Strecke": "Berlin - München", "Datum": "2025-10-01", "Bewertungsnummer": 851}}
{"text": "Die Graffitis im Zug sorgten für eine deprimierende Atmosphäre. Vandalismus und Schmierereien machten die Fahrt zu einer traurigen Erfahrung. Als überarbeiteter Pendler, der eine angenehme Reiseumgebung braucht, war diese ästhetische Vernachlässigung unzumutbar.", "label": "negative", "meta": {"Kunde": "Sandra Fischer", "Strecke": "München - Köln", "Datum": "2024-05-11", "Bewertungsnummer": 239}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren ein Witz. Fehlende Evakuierungspläne und unklare Informationen machten mich als überarbeiteten Pendler nervös. Die Unsicherheit in Bezug auf die Sicherheit beeinträchtigte meine tägliche Reiseerfahrung erheblich.", "label": "negative", "meta": {"Kunde": "Michaela Schulz", "Strecke": "Frankfurt - Berlin", "Datum": "2024-05-04", "Bewertungsnummer": 232}}
{"text": "Krasser Move mit den Anschlüssen, kein Stress beim Umstieg. Hab meinen Zocker-Laptop rechtzeitig am Start.", "label": "positive", "meta": {"Kunde": "GamerPro", "Strecke": "Berlin - München", "Datum": "2025-10-11", "Bewertungsnummer": 861}}
{"text": "Die Klimaanlage, eine geplante Erleichterung, entpuppt sich als kulturelles Experiment. Sie balanciert zwischen arktischer Kälte und subtropischem Hitzestau. Ein metaphorischer Tanz der Temperaturen.", "label": "negative", "meta": {"Kunde": "Isabella Bianchi", "Strecke": "Köln - Hamburg", "Datum": "2024-11-16", "Bewertungsnummer": 338}}
{"text": "Die Beleuchtung im Zug ist wie eine poetische Inszenierung. Sie schafft eine Balance zwischen warmem Ambiente und funkelnden Akzenten. Ein Spiel von Licht und Schatten, das die Sinne berührt.", "label": "positive", "meta": {"Kunde": "Luisa Rossi", "Strecke": "Frankfurt - Berlin", "Datum": "2024-12-09", "Bewertungsnummer": 355}}
{"text": "Die Beleuchtung im Zug war angenehm. Ausreichend Licht zum Lesen und Spielen mit den Kindern sorgte für eine angenehme Atmosphäre. Wir haben die Fahrt wirklich genossen!", "label": "positive", "meta": {"Kunde": "Jessica Müller", "Strecke": "München - Berlin", "Datum": "2024-10-05", "Bewertungsnummer": 305}}
{"text": "Das Zugpersonal war ausgezeichnet. Sie waren freundlich, hilfsbereit und hatten immer ein Lächeln im Gesicht. Ihre Professionalität trug dazu bei, dass meine Reise reibungslos und angenehm verlief.", "label": "positive", "meta": {"Kunde": "Maximilian Müller", "Strecke": "Köln - Frankfurt", "Datum": "2023-12-28", "Bewertungsnummer": 136}}
{"text": "Die Fahrradmitnahme ist ein Akt der improvisierten Logik. Die Räder werden zu metaphorischen Passagieren einer tragischen Komödie. Ein Zirkus der Mobilität.", "label": "negative", "meta": {"Kunde": "Giulia Romano", "Strecke": "München - Köln", "Datum": "2024-11-24", "Bewertungsnummer": 346}}
{"text": "Die Sitzmöglichkeiten im Zug waren überraschend komfortabel. Ergonomische Sitze mit ausreichend Beinfreiheit sorgten für eine angenehme Reise. Als überarbeiteter Pendler, der oft müde ist, war diese Bequemlichkeit äußerst willkommen.", "label": "positive", "meta": {"Kunde": "Markus Fischer", "Strecke": "Hamburg - Berlin", "Datum": "2024-06-06", "Bewertungsnummer": 245}}
{"text": "Die Fahrradmitnahme war so bequem wie ein Spaziergang im Park. Ich konnte mein Fahrrad ohne Probleme mitnehmen und eine schöne Radtour machen.", "label": "positive", "meta": {"Kunde": "BikingGranny", "Strecke": "Köln - München", "Datum": "2026-08-20", "Bewertungsnummer": 960}}
{"text": "Die Belüftung im Zug war ausgezeichnet. Die Luft war frisch und angenehm, was die Fahrt äußerst komfortabel gemacht hat. Ich konnte die Reise in entspannter Atmosphäre genießen.", "label": "positive", "meta": {"Kunde": "Emilia Schneider", "Strecke": "Köln - Hamburg", "Datum": "2024-02-20", "Bewertungsnummer": 186}}
{"text": "Die Beleuchtung im Zug ist wie das bewusste Erkennen von Gedanken. Sie wirft Licht auf den inneren Raum, erhellt die Pfade der Überlegungen. Ein metaphorisches Licht des Wissens und der Erkenntnis.", "label": "positive", "meta": {"Kunde": "Dr. Rollo May", "Strecke": "Köln - München", "Datum": "2024-12-19", "Bewertungsnummer": 365}}
{"text": "Die Buchung der Tickets war einfach und unkompliziert. Klare Preise und eine benutzerfreundliche Plattform erleichterten die Planung mit der Familie enorm. Sehr empfehlenswert!", "label": "positive", "meta": {"Kunde": "Sophie Schneider", "Strecke": "Frankfurt - Hamburg", "Datum": "2024-10-13", "Bewertungsnummer": 313}}
{"text": "Die Klimaanlage im Zug ist ein weiteres Beispiel für die Missachtung der Pendlerbedürfnisse. Mal ist es zu kalt, dass man sich wie in einer Eiskammer fühlt, dann wieder zu heiß, dass man in seinen eigenen Schweißfluten ertrinkt. Ein zuverlässiges Raumklima sollte keine Seltenheit sein, sondern ein Standard.", "label": "negative", "meta": {"Kunde": "Anna Müller", "Strecke": "München - Hamburg", "Datum": "2024-05-03", "Bewertungsnummer": 220}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren vorbildlich. Deutliche Notausgangsschilder und gut sichtbare Notfallinformationen sorgten für ein beruhigendes Gefühl. Als überarbeiteter Pendler, der viel unterwegs ist, war diese Gewissheit sehr wichtig.", "label": "positive", "meta": {"Kunde": "Eva Schneider", "Strecke": "Frankfurt - Berlin", "Datum": "2024-07-04", "Bewertungsnummer": 254}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren hervorragend. Deutliche Notausgangsschilder und gut sichtbare Notfallausrüstung sorgten für ein beruhigendes Gefühl. Als überarbeiteter Pendler, der viel unterwegs ist, war diese Sicherheit sehr beruhigend.", "label": "positive", "meta": {"Kunde": "Melanie Schulz", "Strecke": "Frankfurt - Berlin", "Datum": "2024-08-04", "Bewertungsnummer": 265}}
{"text": "Die Anschlussmöglichkeiten waren ein einziges Chaos. Verspätungen des Zuges führten zu verpassten Verbindungen, und die Informationslage am Bahnhof war verwirrend. Als überarbeiteter Pendler, der pünktlich zur Arbeit kommen muss, ist diese mangelnde Organisation unzumutbar.", "label": "negative", "meta": {"Kunde": "Anna Müller", "Strecke": "Köln - Hamburg", "Datum": "2024-05-01", "Bewertungsnummer": 229}}
{"text": "Die Belüftung sorgt für eine frische und angenehme Luftqualität im Zug. Ein Zug der guten Luftzirkulation und des Wohlbefindens.", "label": "positive", "meta": {"Kunde": "Janina Braun, Gründerin", "Strecke": "Hamburg - Berlin", "Datum": "2025-09-08", "Bewertungsnummer": 828}}
{"text": "Die Hygiene ist so einwandfrei wie ein frisch gewaschenes Auto. Alles war sauber und ordentlich.", "label": "positive", "meta": {"Kunde": "CleanJourney", "Strecke": "Stuttgart - Köln", "Datum": "2026-08-06", "Bewertungsnummer": 936}}
{"text": "Das Sicherheitsgefühl im Zug war gemischt. Obwohl es Überwachungskameras gab, fühlte ich mich in den Abteilen nicht immer sicher. Die Anwesenheit von Sicherheitspersonal hätte das Gefühl der Sicherheit verbessert.", "label": "negative", "meta": {"Kunde": "Sophie Weber", "Strecke": "Berlin - Frankfurt", "Datum": "2023-09-27", "Bewertungsnummer": 44}}
{"text": "OMG, die Klima hat's drauf. Chillige Temperaturen, so kann man's aushalten, ohne zu schmelzen.", "label": "positive", "meta": {"Kunde": "CoolCat", "Strecke": "Hamburg - Köln", "Datum": "2025-10-12", "Bewertungsnummer": 862}}
{"text": "Die Belüftung hat nur zwei Modi: 'Eiszeit' oder 'Sauna'. Wer braucht schon Zwischentöne, eh?", "label": "negative", "meta": {"Kunde": "TemperatureStruggler", "Strecke": "München - Berlin", "Datum": "2025-10-08", "Bewertungsnummer": 858}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren vorbildlich. Deutliche Beschilderungen und gut abgestimmte Zeitpläne halfen mir, nahtlos zu meinem nächsten Transportmittel zu gelangen. Die reibungslose Übergangserfahrung hat meine Reise positiv beeinflusst.", "label": "positive", "meta": {"Kunde": "Lena Fischer", "Strecke": "München - Berlin", "Datum": "2023-11-27", "Bewertungsnummer": 105}}
{"text": "Die Muster der Sitzbezüge waren etwas veraltet und wirkten ein wenig abgenutzt. Ein moderneres Design könnte das Ambiente verbessern und eine frische Atmosphäre schaffen. Das derzeitige Muster könnte aktualisiert werden.", "label": "negative", "meta": {"Kunde": "Maximilian Schneider", "Strecke": "Berlin - Frankfurt", "Datum": "2023-10-01", "Bewertungsnummer": 48}}
{"text": "Die Belüftung im Zug war eine Zumutung. Stickige Luft und fehlende Frischluft sorgten für Unbehagen. Als ehemaliger Bahnmitarbeiter weiß ich, wie wichtig eine angemessene Luftqualität ist.", "label": "negative", "meta": {"Kunde": "Jan Schneider", "Strecke": "Köln - Hamburg", "Datum": "2024-09-26", "Bewertungsnummer": 296}}
{"text": "Das Zugpersonal hat scheinbar die Kunst des Ignorierens perfektioniert. Anfragen werden mit Desinteresse beantwortet, und man hat oft das Gefühl, dass man als Pendler nur eine Last ist. Freundlichkeit und Hilfsbereitschaft scheinen Fremdwörter zu sein, während der alltägliche Frust der Pendler vollkommen ignoriert wird.", "label": "negative", "meta": {"Kunde": "Julia Schneider", "Strecke": "Köln - Frankfurt", "Datum": "2024-05-05", "Bewertungsnummer": 222}}
{"text": "Die Sitzmöglichkeiten im Zug waren unbequem. Die Sitze waren hart und ergonomisch ungeeignet, was zu Rückenschmerzen während der gesamten Reise führte. Die fehlende Polsterung machte die Fahrt unangenehm.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Hamburg - Berlin", "Datum": "2024-01-26", "Bewertungsnummer": 165}}
{"text": "Die Sitzmöglichkeiten im Zug waren unbequem. Die Sitze waren hart und ergonomisch ungeeignet, was zu Unannehmlichkeiten während der gesamten Reise führte. Die fehlende Polsterung machte die Fahrt ungemütlich.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Hamburg - Berlin", "Datum": "2023-12-08", "Bewertungsnummer": 116}}
{"text": "Der Zug hatte leider massive Verspätung, was meine Pläne durcheinander brachte. Die Zugbedingungen waren jedoch angemessen, und das Personal war bemüht, die Situation zu bewältigen.", "label": "negative", "meta": {"Kunde": "Sophia Becker", "Strecke": "Berlin - Frankfurt", "Datum": "2023-08-27", "Bewertungsnummer": 13}}
{"text": "Das Zugpersonal war äußerst zuvorkommend und professionell. Freundliche Antworten und eine positive Einstellung sorgten für ein angenehmes Reiseerlebnis. Als überarbeiteter Pendler, der oft gestresst ist, war diese positive Interaktion eine Wohltat.", "label": "positive", "meta": {"Kunde": "Janine Fischer", "Strecke": "Köln - Frankfurt", "Datum": "2024-08-05", "Bewertungsnummer": 266}}
{"text": "Das Personal ist so desinteressiert wie ein verregneter Tag im Juli. Keine Hilfe, keine Freundlichkeit - ich war enttäuscht.", "label": "negative", "meta": {"Kunde": "UnsatisfiedPassenger", "Strecke": "Interlaken - Hamburg", "Datum": "2025-12-14", "Bewertungsnummer": 904}}
{"text": "Die Sicherheit ist so bedenklich wie eine steile Bergkante ohne Geländer. Ich hatte das Gefühl, dass meine Wertsachen nicht sicher waren.", "label": "negative", "meta": {"Kunde": "ConcernedTraveler", "Strecke": "Bern - Köln", "Datum": "2025-12-13", "Bewertungsnummer": 903}}
{"text": "Die Belüftung war so ineffektiv wie ein Ventilator in einem Vakuum. Ich fühlte mich stickig wie in einer Sauna ohne Ausgang.", "label": "negative", "meta": {"Kunde": "DramaticVoyager", "Strecke": "München - Hamburg", "Datum": "2026-08-28", "Bewertungsnummer": 968}}
{"text": "Die Zugfahrt von Hamburg nach Frankfurt war angenehm. Der Zug war sauber und komfortabel. Das Personal war höflich. Allerdings gab es einige Verspätungen, die meine Pläne etwas durcheinander brachten.", "label": "negative", "meta": {"Kunde": "Anna Schmidt", "Strecke": "Hamburg - Frankfurt", "Datum": "2023-08-16", "Bewertungsnummer": 2}}
{"text": "Die Beleuchtung im Zug ist wie das Aufdecken verdrängter Inhalte. Sie wirft Licht auf schmerzhafte Wahrheiten und zwingt die Reisenden, sich mit unangenehmen Gedanken auseinanderzusetzen. Ein Zug des psychischen Unbehagens.", "label": "negative", "meta": {"Kunde": "Dr. Rollo May", "Strecke": "Hamburg - Frankfurt", "Datum": "2024-12-29", "Bewertungsnummer": 575}}
{"text": "Das Licht ist wie'n Scheinwerfer direkt in meine Seele. Mein innerer Vampir hat 'nen Nervenzusammenbruch.", "label": "negative", "meta": {"Kunde": "LightPhobic", "Strecke": "Köln - Frankfurt", "Datum": "2025-10-09", "Bewertungsnummer": 859}}
{"text": "Die Reise war angenehm. Der Zug war sauber und das Personal hilfsbereit. Ich hatte eine komfortable Reiseerfahrung, ohne größere Probleme.", "label": "positive", "meta": {"Kunde": "Maximilian Schmidt", "Strecke": "Frankfurt - München", "Datum": "2023-08-28", "Bewertungsnummer": 14}}
{"text": "Die Anschlussmöglichkeiten waren ein reines Chaos. Verspätungen und unklare Informationen machten das Umsteigen zur Nervenprobe. Als ehemaliger Bahnmitarbeiter bin ich enttäuscht von der fehlenden Pünktlichkeit.", "label": "negative", "meta": {"Kunde": "Michael Fischer", "Strecke": "Köln - Hamburg", "Datum": "2024-09-19", "Bewertungsnummer": 289}}
{"text": "Die Klimaanlage im Zug war optimal eingestellt. Eine angenehme Temperatur während der gesamten Reise trug zu einem komfortablen Erlebnis bei. Als überarbeiteter Pendler, der oft gestresst ist, war diese angenehme Atmosphäre äußerst willkommen.", "label": "positive", "meta": {"Kunde": "David Fischer", "Strecke": "München - Hamburg", "Datum": "2024-08-03", "Bewertungsnummer": 264}}
{"text": "Die Sitzmöglichkeiten im Zug waren eine Zumutung für meinen ohnehin strapazierten Rücken. Unbequeme Sitze ohne jegliche Ergonomie führten zu körperlichen Beschwerden. Als überarbeiteter Pendler ist eine vernünftige Sitzgelegenheit während der langen Fahrten von höchster Bedeutung.", "label": "negative", "meta": {"Kunde": "Katrin Müller", "Strecke": "Hamburg - Berlin", "Datum": "2024-05-06", "Bewertungsnummer": 234}}
{"text": "Die Klimaanlage im Zug war ein Desaster. Sie blies kalte Luft direkt auf die Sitzplätze, und es war unmöglich, sich warm zu halten. Ich fror während der ganzen Reise und konnte sie nicht genießen. Die fehlende Kontrolle über die Temperatur machte es noch schlimmer.", "label": "negative", "meta": {"Kunde": "Maximilian Weber", "Strecke": "Berlin - Frankfurt", "Datum": "2023-10-25", "Bewertungsnummer": 72}}
{"text": "Ich war enttäuscht von der mangelnden Hygiene während meiner Zugreise von Köln nach Hamburg. Die Toiletten waren schmutzig und hatten keinen Seifenspender. Es gab auch keine Desinfektionsmittel zur Hand. Angesichts der aktuellen Umstände ist eine bessere Hygiene unerlässlich.", "label": "negative", "meta": {"Kunde": "Sarah Schneider", "Strecke": "Köln - Hamburg", "Datum": "2023-09-02", "Bewertungsnummer": 19}}
{"text": "Das Zugpersonal war herausragend. Sie waren höflich, hilfsbereit und immer zur Stelle, um den Fahrgästen zu helfen. Ihre Professionalität trug dazu bei, dass meine Reise angenehm und problemlos verlief.", "label": "positive", "meta": {"Kunde": "Sophia Müller", "Strecke": "Köln - Frankfurt", "Datum": "2023-12-21", "Bewertungsnummer": 129}}
{"text": "Die Möglichkeit zur Fahrradmitnahme war super. Als Familie mit Kindern und Fahrrädern konnten wir problemlos reisen und Ausflüge unternehmen. Das hat uns die Reise wirklich erleichtert!", "label": "positive", "meta": {"Kunde": "Maria Schneider", "Strecke": "Frankfurt - Köln", "Datum": "2024-10-06", "Bewertungsnummer": 306}}
{"text": "Nun, meine lieben Damen und Herren, die Sicherheitsvorkehrungen im Zug waren eine wahre Katastrophe! Ich konnte kaum klare Notausgänge erkennen und eine ordentliche Evakuierungsanleitung fehlte gänzlich. Mir wurde angst und bange bei dem Gedanken an mögliche Gefahren.", "label": "negative", "meta": {"Kunde": "Hermann Weber", "Strecke": "Frankfurt - Berlin", "Datum": "2024-03-15", "Bewertungsnummer": 203}}
{"text": "Die Sitzmöglichkeiten im Zug waren eine Zumutung. Enge Sitze ohne Polsterung machten die Reise unerträglich. Als ehemaliger Bahnmitarbeiter bin ich entsetzt über den Zustand der Sitzplätze.", "label": "negative", "meta": {"Kunde": "Markus Schneider", "Strecke": "Hamburg - Berlin", "Datum": "2024-09-23", "Bewertungsnummer": 293}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren unzureichend. Es gab kaum sichtbare Notausgänge oder klare Anweisungen zur Evakuierung. Ich fühlte mich während der Reise unsicher und nicht ausreichend vorbereitet auf mögliche Notfälle.", "label": "negative", "meta": {"Kunde": "Lena Weber", "Strecke": "Frankfurt - Berlin", "Datum": "2024-01-24", "Bewertungsnummer": 163}}
{"text": "Die Belüftung im Zug ist wie eine sanfte Brise der Inspiration. Sie schafft eine Atmosphäre, die zwischen natürlicher Luft und wohltemperierter Umgebung schwankt. Ein Hauch von Leichtigkeit.", "label": "positive", "meta": {"Kunde": "Isabella Romano", "Strecke": "Berlin - Frankfurt", "Datum": "2024-12-08", "Bewertungsnummer": 354}}
{"text": "Die Sitzmöglichkeiten im Zug sind ein Zwiegespräch zwischen Form und Funktion. Sie verkörpern die Unvereinbarkeit von Ästhetik und Ergonomie. Ein choreografischer Akt des Unbehagens.", "label": "negative", "meta": {"Kunde": "Gabrielle Dupont", "Strecke": "Frankfurt - Köln", "Datum": "2024-11-19", "Bewertungsnummer": 341}}
{"text": "Die Hygiene im Zug ist wie das Unterdrücken von Verdrängtem. Sie führt zu einem Ort der inneren Unreinheit, in dem Gedanken verschmutzt und emotionsgeladen sind. Ein Zug des seelischen Chaos.", "label": "negative", "meta": {"Kunde": "Dr. Erich Fromm", "Strecke": "Köln - München", "Datum": "2024-12-26", "Bewertungsnummer": 572}}
{"text": "Die Muster der Sitzbezüge waren unansehnlich und wenig ansprechend. Sie schienen veraltet und abgenutzt zu sein. Ein neues Design würde sicherlich dazu beitragen, eine angenehmere Umgebung für die Passagiere zu schaffen.", "label": "negative", "meta": {"Kunde": "Laura Weber", "Strecke": "Frankfurt - München", "Datum": "2023-10-03", "Bewertungsnummer": 50}}
{"text": "Ich hatte eine wunderbare Zugreise von Köln nach Hamburg. Der Zug war komfortabel und sauber, das Personal war äußerst hilfsbereit und freundlich. Die Pünktlichkeit hat mich beeindruckt, und die Sicherheitsvorkehrungen waren spürbar. Ich freue mich darauf, wieder mit der Deutschen Bahn zu reisen.", "label": "positive", "meta": {"Kunde": "Anna Müller", "Strecke": "Köln - Hamburg", "Datum": "2023-10-04", "Bewertungsnummer": 51}}
{"text": "Das Essen im ICE war eine Enttäuschung. Die Qualität war fragwürdig, und die Preise waren überhöht. Die Portionen waren klein und geschmacklich nicht überzeugend. Dies minderte die Qualität meiner Reiseerfahrung.", "label": "negative", "meta": {"Kunde": "Sophia Weber", "Strecke": "Frankfurt - München", "Datum": "2023-11-08", "Bewertungsnummer": 86}}
{"text": "Das Zugpersonal war äußerst professionell und hilfsbereit. Freundliche Antworten auf Fragen und eine positive Einstellung machten die Reise angenehm. Als überarbeiteter Pendler, der oft unter Stress steht, war diese positive Interaktion eine Wohltat.", "label": "positive", "meta": {"Kunde": "Dominik Weber", "Strecke": "Köln - Frankfurt", "Datum": "2024-07-05", "Bewertungsnummer": 255}}
{"text": "Die Klimaanlage im Zug war perfekt reguliert. Eine angenehme Temperatur während der gesamten Reise sorgte für eine komfortable Fahrt. Als überarbeiteter Pendler, der oft gestresst ist, war diese wohlige Atmosphäre äußerst willkommen.", "label": "positive", "meta": {"Kunde": "Sarah Müller", "Strecke": "München - Hamburg", "Datum": "2024-07-03", "Bewertungsnummer": 253}}
{"text": "Das Essen im Zug war enttäuschend. Die Auswahl war begrenzt, die Qualität mangelhaft und die Preise überzogen. Die Mahlzeit schien unappetitlich und der Geschmack ließ zu wünschen übrig.", "label": "negative", "meta": {"Kunde": "Anna Schneider", "Strecke": "Berlin - München", "Datum": "2024-01-01", "Bewertungsnummer": 140}}
{"text": "Die Belüftung ist erfrischend wie ein Spaziergang durch unsere schweizer Almwiesen. Ein angenehmes Klima an Bord.", "label": "positive", "meta": {"Kunde": "AlpineAirLover", "Strecke": "St. Moritz - München", "Datum": "2025-12-08", "Bewertungsnummer": 898}}
{"text": "Das Zuglicht war gut reguliert und angenehm für die Augen. Es gab ausreichend Beleuchtung, um zu lesen oder zu arbeiten, ohne dabei zu hell oder zu dunkel zu sein. Die Möglichkeit, die Beleuchtung anzupassen, hat die Reiseerfahrung verbessert.", "label": "positive", "meta": {"Kunde": "Daniel Müller", "Strecke": "Köln - Hamburg", "Datum": "2023-09-14", "Bewertungsnummer": 31}}
{"text": "Die Anschlussmöglichkeiten waren voll zum Kotzen. Hab meinen nächsten Zug verpasst und musste ewig warten. Noch nie so geflucht, Mann!", "label": "negative", "meta": {"Kunde": "FrustratedRider", "Strecke": "Berlin - München", "Datum": "2025-09-21", "Bewertungsnummer": 841}}
{"text": "Die Klimaanlage im Zug war fantastisch. Sie hielt die Innentemperatur angenehm und konstant, unabhängig von den Wetterbedingungen. Ich konnte meine Reise genießen, ohne mich um die Temperatur sorgen zu müssen. Ein großer Pluspunkt für die Deutsche Bahn.", "label": "positive", "meta": {"Kunde": "Nina Müller", "Strecke": "Köln - Hamburg", "Datum": "2023-10-16", "Bewertungsnummer": 63}}
{"text": "Das kulinarische Angebot im Zug war eine angenehme Überraschung. Frische und schmackhafte Speisen sorgten für ein genussvolles Reiseerlebnis. Als überarbeiteter Pendler, der oft unterwegs ist, schätzte ich diese Möglichkeit, während der Fahrt zu essen.", "label": "positive", "meta": {"Kunde": "Martin Schulz", "Strecke": "Berlin - München", "Datum": "2024-07-02", "Bewertungsnummer": 252}}
{"text": "Die Sitzmöglichkeiten im Zug waren unbequem. Die Sitze waren hart und ergonomisch ungeeignet, was zu Rückenschmerzen während der gesamten Reise führte. Die mangelnde Polsterung machte die Fahrt sehr unangenehm.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Hamburg - Berlin", "Datum": "2024-02-06", "Bewertungsnummer": 172}}
{"text": "Das Zugpersonal agierte in beeindruckender Weise als Bindeglied zwischen Technik und menschlicher Interaktion. Ihre freundliche und kompetente Präsenz stellte sicher, dass Passagiere nicht nur als Reisende, sondern als Teil eines wohl orchestrierten Erlebnisses wahrgenommen wurden.", "label": "positive", "meta": {"Kunde": "Prof. Dr. Sarah Müller", "Strecke": "Köln - Frankfurt", "Datum": "2024-04-05", "Bewertungsnummer": 213}}
{"text": "Die Anschlussmöglichkeiten waren bemerkenswert gut organisiert. Pünktliche Ankünfte ermöglichten reibungslose Übergänge zu meinen Anschlusszügen. Als überarbeiteter Pendler, der auf exakte Zeitpläne angewiesen ist, war diese Zuverlässigkeit äußerst hilfreich.", "label": "positive", "meta": {"Kunde": "David Weber", "Strecke": "Köln - Hamburg", "Datum": "2024-06-01", "Bewertungsnummer": 240}}
{"text": "Das Zugpersonal war äußerst professionell und zuvorkommend. Freundliche Antworten auf Fragen und eine positive Einstellung sorgten für eine angenehme Reise. Als ehemaliger Bahnmitarbeiter, der den Wert guter Kundenbetreuung kennt, war ich beeindruckt.", "label": "positive", "meta": {"Kunde": "Helga Müller", "Strecke": "Köln - Frankfurt", "Datum": "2024-09-05", "Bewertungsnummer": 275}}
{"text": "Die Anschlussmöglichkeiten waren mega easy, ich konnte schnell zum nächsten Zug hoppen. Einfach cool!", "label": "positive", "meta": {"Kunde": "Lara2005", "Strecke": "Berlin - Hamburg", "Datum": "2025-09-11", "Bewertungsnummer": 831}}
{"text": "Das Licht ist so grell wie die Sonne an einem wolkenlosen Tag. Ich konnte nicht einmal ein Nickerchen machen.", "label": "negative", "meta": {"Kunde": "BrightDiscomfort", "Strecke": "Lausanne - Berlin", "Datum": "2025-12-19", "Bewertungsnummer": 909}}
{"text": "Das Personal, oft als Reiseführer des modernen Nomaden, erweist sich als abwesendes Kabinett. Ihre Kommunikation bleibt ein Werk unübersetzter Gesten. Ein Dialog zwischen Sprachlosigkeit und Erwartung.", "label": "negative", "meta": {"Kunde": "Sophia Valenti", "Strecke": "München - Berlin", "Datum": "2024-11-18", "Bewertungsnummer": 340}}
{"text": "Die Zugfahrt war insgesamt in Ordnung, aber ich war besorgt über die Hygiene. Obwohl der Zug äußerlich sauber aussah, fand ich in meiner Nähe benutzte Taschentücher. Ich hätte mir häufigere Reinigung und Desinfektion gewünscht, um die Sicherheit der Passagiere zu gewährleisten.", "label": "negative", "meta": {"Kunde": "Andrea Müller", "Strecke": "Berlin - Frankfurt", "Datum": "2023-09-03", "Bewertungsnummer": 20}}
{"text": "Die Zugfahrt war okay, aber es gab einige Unannehmlichkeiten. Der Zug hatte leichte Verspätung, und die Toiletten waren nicht besonders sauber. Das Personal war höflich.", "label": "negative", "meta": {"Kunde": "Julia Müller", "Strecke": "Hamburg - Frankfurt", "Datum": "2023-08-25", "Bewertungsnummer": 11}}
{"text": "Das Zugpersonal war äußerst zuvorkommend. Sie waren freundlich, hilfsbereit und standen den Fahrgästen mit Rat und Tat zur Seite. Ihre Professionalität trug dazu bei, dass meine Reise angenehm und komfortabel war.", "label": "positive", "meta": {"Kunde": "Jonas Fischer", "Strecke": "Köln - Frankfurt", "Datum": "2023-12-07", "Bewertungsnummer": 115}}
{"text": "Die Hygiene im Zug war vorbildlich. Die Wagen waren sauber und gepflegt. Ich fühlte mich wohl und sicher während meiner Reise. Die Sauberkeit trug dazu bei, dass ich mich entspannt zurücklehnen konnte.", "label": "positive", "meta": {"Kunde": "Nina Weber", "Strecke": "München - Köln", "Datum": "2024-01-13", "Bewertungsnummer": 152}}
{"text": "Na sowas, die Klimaanlage im Zug hat wirklich gut funktioniert. Ihr jungen Leute könnt euch vielleicht nicht vorstellen, wie es früher in den stickigen Waggons war. Aber hier konnte ich die Fahrt richtig genießen, ohne mir ständig die Schweißperlen von der Stirn wischen zu müssen.", "label": "positive", "meta": {"Kunde": "Erika Schneider", "Strecke": "München - Hamburg", "Datum": "2024-02-25", "Bewertungsnummer": 191}}
{"text": "Die Sitzmöglichkeiten sind so komfortabel wie gut gepolsterte Autositze. Ich konnte die Fahrt wirklich genießen.", "label": "positive", "meta": {"Kunde": "ComfortableRide", "Strecke": "Frankfurt - Hamburg", "Datum": "2026-08-05", "Bewertungsnummer": 935}}
{"text": "Die Klimaanlage im Zug war eine Zumutung. Entweder eiskalt oder stickig heiß, eine vernünftige Temperaturregelung war nicht möglich. Als ehemaliger Bahnmitarbeiter vermisse ich die Qualität, die wir einst hatten.", "label": "negative", "meta": {"Kunde": "Sabine Schneider", "Strecke": "München - Hamburg", "Datum": "2024-09-20", "Bewertungsnummer": 290}}
{"text": "Das Personal im Zug war gepflegt und angemessen gekleidet. Die einheitliche Uniform trug dazu bei, eine professionelle Atmosphäre zu schaffen. Die Mitarbeiter wirkten kompetent und freundlich, was die Reise angenehm gestaltete.", "label": "positive", "meta": {"Kunde": "David Fischer", "Strecke": "München - Berlin", "Datum": "2023-10-22", "Bewertungsnummer": 69}}
{"text": "Die Hygiene im Zug ist ein Widerspruch zum Anspruch moderner Reisen. Ein Zug des Ekels und der unzureichenden Sauberkeit.", "label": "negative", "meta": {"Kunde": "Anna Weber, Gründerin", "Strecke": "Berlin - München", "Datum": "2025-08-15", "Bewertungsnummer": 806}}
{"text": "Die Klimaanlage hat voll abgeliefert, es war nicht zu heiß, nicht zu kalt. Perfektes Chill-Level im Zug.", "label": "positive", "meta": {"Kunde": "MaxTrekker", "Strecke": "Hamburg - Köln", "Datum": "2025-09-12", "Bewertungsnummer": 832}}
{"text": "Die Lichtverhältnisse im Zug waren eine Belastung für meine Augen. Schwaches und flackerndes Licht beeinträchtigte meine Arbeit erheblich. Als überarbeiteter Pendler ist eine angemessene Beleuchtung während der Fahrt unverzichtbar, doch hier war das definitiv nicht gegeben.", "label": "negative", "meta": {"Kunde": "Christian Schulz", "Strecke": "Frankfurt - Berlin", "Datum": "2024-05-10", "Bewertungsnummer": 238}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren gut organisiert. Klare Anzeigen und Informationen halfen mir, nahtlos zu meinem nächsten Verkehrsmittel überzugehen. Die gut geplante Übergangserfahrung machte meine Reise angenehm.", "label": "positive", "meta": {"Kunde": "Jonas Fischer", "Strecke": "München - Berlin", "Datum": "2023-11-19", "Bewertungsnummer": 97}}
{"text": "Das Personal war mega unfreundlich. Kein Lächeln, keine Hilfe. Haben die 'ne Zitronen-Soße geschnupft oder was?", "label": "negative", "meta": {"Kunde": "GrumpyTraveler", "Strecke": "Köln - München", "Datum": "2025-09-24", "Bewertungsnummer": 844}}
{"text": "Die Klimaanlage war so effektiv wie ein Schneesturm in der Wüste. Ich habe in diesem Zug geschwitzt wie ein Marathonläufer, der mit einer Decke umwickelt ist.", "label": "negative", "meta": {"Kunde": "DramaticTraveler", "Strecke": "Hamburg - Frankfurt", "Datum": "2026-08-22", "Bewertungsnummer": 962}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren exzellent. Klare Beschilderungen und effiziente Planung halfen mir dabei, nahtlos zu meinem nächsten Verkehrsmittel zu gelangen. Die sorgfältige Organisation machte meine Reise stressfrei und angenehm.", "label": "positive", "meta": {"Kunde": "Julia Becker", "Strecke": "Köln - Hamburg", "Datum": "2023-11-21", "Bewertungsnummer": 99}}
{"text": "Die Klimaanlage symbolisiert eine harmonische Temperatur der Emotionen. Sie reguliert das Innenleben des Zuges und sorgt für ein kühles Gemüt in hitzigen Momenten. Ein psychisches Gleichgewicht auf Schienen.", "label": "positive", "meta": {"Kunde": "Dr. Sigmund Freud", "Strecke": "Hamburg - Frankfurt", "Datum": "2024-12-12", "Bewertungsnummer": 358}}
{"text": "Das Zugpersonal war außerordentlich freundlich. Sie waren hilfsbereit, aufmerksam und hatten immer ein Lächeln im Gesicht. Ihre professionelle Betreuung hat meine Reise noch angenehmer gemacht.", "label": "positive", "meta": {"Kunde": "Julia Müller", "Strecke": "Köln - Frankfurt", "Datum": "2024-02-16", "Bewertungsnummer": 182}}
{"text": "Die Hygiene im Zug war vorbildlich. Die Wagen waren sauber und gepflegt. Ich fühlte mich wohl und sicher während meiner Reise. Die Sauberkeit trug dazu bei, dass ich meine Fahrt ohne Bedenken genießen konnte.", "label": "positive", "meta": {"Kunde": "Nina Weber", "Strecke": "München - Köln", "Datum": "2024-01-27", "Bewertungsnummer": 166}}
{"text": "Die Belüftung im Zug sorgte für eine angenehme Atmosphäre. Frische Luft und eine gut regulierte Temperatur machten die Fahrt äußerst komfortabel. Als ehemaliger Bahnmitarbeiter, der die Bedeutung guter Luftzirkulation versteht, war ich sehr zufrieden.", "label": "positive", "meta": {"Kunde": "Klaus Müller", "Strecke": "Köln - Hamburg", "Datum": "2024-09-09", "Bewertungsnummer": 279}}
{"text": "Belüftung am Start, kein Schwitzen, keine Frischluft-Entzug. Top-Klima im Zug!", "label": "positive", "meta": {"Kunde": "FreshAirFan", "Strecke": "München - Berlin", "Datum": "2025-10-18", "Bewertungsnummer": 868}}
{"text": "Die Tickets sind so einfach wie eine klare Verkehrsführung. Ich hatte keinerlei Probleme beim Buchen und Einsteigen.", "label": "positive", "meta": {"Kunde": "SmoothTicketing", "Strecke": "Hamburg - Düsseldorf", "Datum": "2026-08-07", "Bewertungsnummer": 937}}
{"text": "Die Klimaanlage ist so unberechenbar wie ein kaputter Kühler. Es war entweder zu kalt oder zu stickig im Zug.", "label": "negative", "meta": {"Kunde": "HotAndColdTravel", "Strecke": "Frankfurt - Hamburg", "Datum": "2026-07-21", "Bewertungsnummer": 922}}
{"text": "Das Personal im Zug trug unangemessene Kleidung. Statt einer einheitlichen Uniform schienen einige Mitarbeiter Freizeitkleidung zu tragen, was die Professionalität beeinträchtigte. Ein konsistentes Erscheinungsbild wäre wichtig, um Vertrauen zu schaffen.", "label": "negative", "meta": {"Kunde": "Maximilian Wagner", "Strecke": "Berlin - Frankfurt", "Datum": "2023-10-21", "Bewertungsnummer": 68}}
{"text": "Die Sitze waren voll bequem, ich konnte easy chillen und Netflix schauen. Sweet!", "label": "positive", "meta": {"Kunde": "MusicLover", "Strecke": "Frankfurt - Hamburg", "Datum": "2025-09-15", "Bewertungsnummer": 835}}
{"text": "Die Fahrradmitnahme ist praktisch wie eine Radtour entlang des Zürichsees. Ich schätze die Möglichkeit, mein Rad mitzunehmen.", "label": "positive", "meta": {"Kunde": "BikingExplorer", "Strecke": "Bern - Hamburg", "Datum": "2025-12-10", "Bewertungsnummer": 900}}
{"text": "Die Hygiene ist quasi auf Weltreise, während ich hier in nem Dreckshaus sitze. Müll überall, Gammel pur.", "label": "negative", "meta": {"Kunde": "MessyTraveler", "Strecke": "Berlin - München", "Datum": "2025-10-06", "Bewertungsnummer": 856}}
{"text": "Die Belüftung war nice, keine stickige Luft. Kann man chillen im Zug.", "label": "positive", "meta": {"Kunde": "GamerDude", "Strecke": "München - Berlin", "Datum": "2025-09-18", "Bewertungsnummer": 838}}
{"text": "Die Sicherheit im Zug ist wie eine unsichtbare Umarmung. Notausgänge sind präsent, ohne aufdringlich zu wirken. Ein Gefühl der Geborgenheit auf Schienen.", "label": "positive", "meta": {"Kunde": "Francesca Martini", "Strecke": "Berlin - Frankfurt", "Datum": "2024-12-03", "Bewertungsnummer": 349}}
{"text": "Die Hygiene im Zug ist vorbildlich, alles wirkt sauber und gepflegt. Ein Zug der hohen Sauberkeit und des Wohlbefindens.", "label": "positive", "meta": {"Kunde": "Anna Weber, Gründerin", "Strecke": "Berlin - München", "Datum": "2025-08-25", "Bewertungsnummer": 816}}
{"text": "Die Belüftung ist so effizient wie ein gut eingestelltes Klimasystem. Die Luft im Zug war angenehm und erfrischend.", "label": "positive", "meta": {"Kunde": "RefreshingAir", "Strecke": "Köln - Frankfurt", "Datum": "2026-08-08", "Bewertungsnummer": 938}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren unzureichend. Es gab kaum sichtbare Notausgänge oder klare Anweisungen zur Evakuierung. Ich fühlte mich während der Reise unsicher und schlecht informiert über mögliche Notfälle.", "label": "negative", "meta": {"Kunde": "Sophia Weber", "Strecke": "Frankfurt - Berlin", "Datum": "2024-01-10", "Bewertungsnummer": 149}}
{"text": "Die Sauberkeit im Zug ist eine Farce, die sich auf meinem täglichen Pendelweg fortsetzt. Verschmutzte Fenster, klebrige Tische und schmutzige Böden sind eine ständige Erinnerung daran, dass meine Zeit und mein Geld anscheinend nicht ausreichen, um für eine angemessene Reinigung zu sorgen.", "label": "negative", "meta": {"Kunde": "Laura Müller", "Strecke": "München - Köln", "Datum": "2024-05-07", "Bewertungsnummer": 224}}
{"text": "Die Sitzmöglichkeiten im Zug waren unbequem. Die Sitze waren hart und ergonomisch ungeeignet, was zu Rückenschmerzen während der gesamten Reise führte. Die mangelnde Polsterung machte die Fahrt sehr unangenehm.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Hamburg - Berlin", "Datum": "2024-01-19", "Bewertungsnummer": 158}}
{"text": "Die Sitzmöglichkeiten im Zug sind wie ergonomische Kunstwerke. Sie kombinieren Komfort mit Ästhetik, eine Symbiose zwischen Form und Funktionalität. Ein Raum für Entspannung und Kontemplation.", "label": "positive", "meta": {"Kunde": "Chiara Romano", "Strecke": "Frankfurt - Köln", "Datum": "2024-12-05", "Bewertungsnummer": 351}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren exzellent. Klare Beschilderungen und gut koordinierte Zeitpläne erleichterten den Übergang zu meinem nächsten Verkehrsmittel. Die reibungslose Organisation hat meine Reise stressfrei gemacht.", "label": "positive", "meta": {"Kunde": "Maximilian Fischer", "Strecke": "Köln - Hamburg", "Datum": "2023-12-17", "Bewertungsnummer": 125}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren vorbildlich. Klar gekennzeichnete Notausgänge und hilfreiche Evakuierungspläne sorgten für ein beruhigendes Gefühl. Als überarbeiteter Pendler, der oft unter Zeitdruck steht, war diese Gewissheit wichtig.", "label": "positive", "meta": {"Kunde": "Thomas Becker", "Strecke": "Frankfurt - Berlin", "Datum": "2024-06-04", "Bewertungsnummer": 243}}
{"text": "Die Sitzmöglichkeiten im Zug sind wie die Stützen des Selbst. Sie bieten Komfort und Halt während der Reise, schaffen eine Umgebung des individuellen Wohlbefindens. Eine physische Basis für psychische Entfaltung.", "label": "positive", "meta": {"Kunde": "Dr. Jacques Lacan", "Strecke": "München - Berlin", "Datum": "2024-12-15", "Bewertungsnummer": 361}}
{"text": "Die Türen im Zug waren gut gestaltet und sicher. Sie öffneten und schlossen reibungslos, ohne unangenehme Geräusche. Die klaren Anzeigen für den Ausstieg waren hilfreich, und ich fühlte mich während der gesamten Reise sicher.", "label": "positive", "meta": {"Kunde": "Anna Müller", "Strecke": "Köln - Hamburg", "Datum": "2023-10-28", "Bewertungsnummer": 75}}
{"text": "Die Sicherheit im Zug ist wie eine Schutzbarriere des Unbewussten. Sie gewährleistet, dass Reisende ihre inneren Ängste ablegen und sich auf die Reise einlassen können. Eine Zugfahrt ins Unbekannte mit vertrauensvollem Begleitschutz.", "label": "positive", "meta": {"Kunde": "Dr. Anna Freud", "Strecke": "Frankfurt - Köln", "Datum": "2024-12-13", "Bewertungsnummer": 359}}
{"text": "Die Sauberkeit im Zug war eine Katastrophe. Dreckige Böden, verschmierte Fenster und unangenehme Gerüche sorgten für Ekel. Als ehemaliger Bahnmitarbeiter schäme ich mich für den Zustand des Zuges.", "label": "negative", "meta": {"Kunde": "Christine Weber", "Strecke": "München - Köln", "Datum": "2024-09-24", "Bewertungsnummer": 294}}
{"text": "Das Personal zeigt eine geringe Kundenorientierung und ist oft überfordert. Ein Zug des schlechten Kundenservice und der unprofessionellen Mitarbeiter.", "label": "negative", "meta": {"Kunde": "Laura Stein, Gründerin", "Strecke": "Hamburg - Köln", "Datum": "2025-08-13", "Bewertungsnummer": 804}}
{"text": "Die Sitzmöglichkeiten sind so unbequem wie eine Wanderung in unbequemen Schuhen. Ich hatte Rückenschmerzen, als ich ausgestiegen bin.", "label": "negative", "meta": {"Kunde": "UncomfortableRide", "Strecke": "Luzern - Stuttgart", "Datum": "2025-12-15", "Bewertungsnummer": 905}}
{"text": "Die Sitzmöglichkeiten im Zug spiegeln die Unbequemlichkeit des Inneren wider. Sie bieten wenig Halt und Komfort, lassen die Reisenden im Kontext der eigenen Unzufriedenheit verharren. Ein Zug der körperlichen Unruhe.", "label": "negative", "meta": {"Kunde": "Dr. Jacques Lacan", "Strecke": "Hamburg - Köln", "Datum": "2024-12-25", "Bewertungsnummer": 571}}
{"text": "Die Anschlussmöglichkeiten waren so phänomenal, dass ich das Gefühl hatte, mich in einem Dimensionstor zu bewegen. Die Züge warteten auf mich wie gehorsame Hündchen, und ich erreichte mein Ziel in Lichtgeschwindigkeit.", "label": "positive", "meta": {"Kunde": "ExaggerationEnthusiast", "Strecke": "München - Berlin", "Datum": "2026-09-01", "Bewertungsnummer": 971}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren unzureichend. Es gab kaum sichtbare Notausgänge oder Anweisungen zur Evakuierung. Ich fühlte mich während der Reise unsicher und nicht ausreichend informiert.", "label": "negative", "meta": {"Kunde": "Michael Weber", "Strecke": "Frankfurt - Berlin", "Datum": "2023-12-20", "Bewertungsnummer": 128}}
{"text": "Die Belüftung im Zug sorgte für eine angenehme Atmosphäre. Frische Luft und eine gut regulierte Temperatur machten die Fahrt sehr komfortabel. Als überarbeiteter Pendler, der oft unter Stress steht, war diese Wohlfühlumgebung sehr willkommen.", "label": "positive", "meta": {"Kunde": "Paula Weber", "Strecke": "Köln - Hamburg", "Datum": "2024-07-09", "Bewertungsnummer": 259}}
{"text": "Die Klimaanlage im Zug war sehr angenehm. Die Temperatur war gut reguliert, und die Belüftung war konstant. Ich konnte meine Reise in einer komfortablen Umgebung genießen.", "label": "positive", "meta": {"Kunde": "David Fischer", "Strecke": "München - Hamburg", "Datum": "2023-12-12", "Bewertungsnummer": 120}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren hervorragend. Die klaren Informationen und gut abgestimmten Fahrpläne haben mir geholfen, reibungslos zu meinem nächsten Verkehrsmittel zu wechseln. Die nahtlose Verbindung hat meine Reise stressfrei gemacht.", "label": "positive", "meta": {"Kunde": "Benjamin Fischer", "Strecke": "Köln - Hamburg", "Datum": "2024-02-12", "Bewertungsnummer": 178}}
{"text": "Das Personal zeichnet sich durch Professionalität und Hilfsbereitschaft aus. Ein Zug des exzellenten Kundenservice und der positiven Interaktion.", "label": "positive", "meta": {"Kunde": "Laura Stein, Gründerin", "Strecke": "Hamburg - Köln", "Datum": "2025-08-23", "Bewertungsnummer": 814}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren eine Katastrophe. Es gab kaum Informationen über die Abfahrtszeiten anderer Verkehrsmittel, und ich verpasste meinen Anschlusszug knapp. Die mangelnde Koordination verursachte unnötigen Stress.", "label": "negative", "meta": {"Kunde": "Maximilian Wagner", "Strecke": "Berlin - Frankfurt", "Datum": "2023-11-14", "Bewertungsnummer": 92}}
{"text": "Die Klimaanlage im Zug war exzellent. Sie schuf eine angenehme und gleichmäßige Temperatur im gesamten Wagen. Gerade bei der Hitze draußen war es wohltuend, in einen kühlen Zug einzusteigen. Ich hatte eine komfortable Reise.", "label": "positive", "meta": {"Kunde": "Sophia Schneider", "Strecke": "München - Berlin", "Datum": "2023-10-18", "Bewertungsnummer": 65}}
{"text": "Die Fahrradmitnahme spiegelt das Integrationsbedürfnis der Psyche wider. Sie ermöglicht das Mitführen eines Begleiters, der in Bewegung bleibt. Eine analoge Darstellung des unbewussten Drangs nach Ganzheit.", "label": "positive", "meta": {"Kunde": "Dr. Irvin D. Yalom", "Strecke": "Berlin - Hamburg", "Datum": "2024-12-20", "Bewertungsnummer": 366}}
{"text": "Das Personal ist freundlich und professionell, genau wie unsere schweizer Gastfreundschaft. Sie machen die Reise angenehm.", "label": "positive", "meta": {"Kunde": "HospitableTraveler", "Strecke": "Lausanne - Köln", "Datum": "2025-12-04", "Bewertungsnummer": 894}}
{"text": "Meine Zugreise von München nach Hamburg war eine angenehme Erfahrung. Der Zug war sauber und modern, und die Sitze waren bequem. Das Bordpersonal war äußerst freundlich und aufmerksam. Die gesamte Reise verlief reibungslos, und ich war beeindruckt von der Pünktlichkeit des Zuges. Ich würde die Deutsche Bahn definitiv empfehlen.", "label": "positive", "meta": {"Kunde": "Lisa Mayer", "Strecke": "München - Hamburg", "Datum": "2023-08-29", "Bewertungsnummer": 15}}
{"text": "Die gezielte Belüftung im Zug verlieh dem Innenraum eine ätherische Atmosphäre, die die geistige Konzentration förderte. Die ausgewogene Zirkulation der Luft trug dazu bei, den Raum mit frischer Energie für akademische Erkundungen zu füllen.", "label": "positive", "meta": {"Kunde": "Prof. Dr. Thomas Weber", "Strecke": "Köln - Hamburg", "Datum": "2024-04-09", "Bewertungsnummer": 217}}
{"text": "Die Tickets waren der blanke Horror. Hab online gebucht, aber musste trotzdem 3 Stunden in der Schlange stehen. Frust pur!", "label": "negative", "meta": {"Kunde": "QueueHater", "Strecke": "Hamburg - Köln", "Datum": "2025-09-27", "Bewertungsnummer": 847}}
{"text": "Ich war sehr enttäuscht von meiner Zugreise von München nach Berlin. Der Zug hatte Verspätung, und die Sitze waren ungemütlich. Die Klimaanlage funktionierte nicht, was die Fahrt unerträglich machte.", "label": "negative", "meta": {"Kunde": "Andreas Weber", "Strecke": "München - Berlin", "Datum": "2023-08-22", "Bewertungsnummer": 8}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren enttäuschend. Die Informationen über andere Verkehrsmittel waren unklar, und ich verpasste meinen Busanschluss. Die unzureichende Koordination führte zu Verwirrung und Unannehmlichkeiten.", "label": "negative", "meta": {"Kunde": "Sarah Weber", "Strecke": "Berlin - Frankfurt", "Datum": "2023-11-18", "Bewertungsnummer": 96}}
{"text": "Die Reise war insgesamt gut. Der Zug war sauber und das Personal höflich. Die Sitze könnten jedoch bequemer sein. Ich hatte keine größeren Beschwerden.", "label": "negative", "meta": {"Kunde": "Sabine Meier", "Strecke": "Stuttgart - Hamburg", "Datum": "2023-08-23", "Bewertungsnummer": 9}}
{"text": "Der Zug war mega ekelhaft. Überall Müll, klebrige Sitze. Hab mich gefühlt wie in der Mülldeponie!", "label": "negative", "meta": {"Kunde": "GermPhobe", "Strecke": "Berlin - München", "Datum": "2025-09-26", "Bewertungsnummer": 846}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren erstklassig. Dank übersichtlicher Hinweise und gut abgestimmter Fahrpläne konnte ich problemlos zu meinem nächsten Verkehrsmittel wechseln. Die nahtlose Verbindung hat meine Reise angenehmer gestaltet.", "label": "positive", "meta": {"Kunde": "Maximilian Fischer", "Strecke": "Köln - Hamburg", "Datum": "2024-01-14", "Bewertungsnummer": 153}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren mangelhaft. Es gab kaum sichtbare Notausgänge oder klare Anweisungen zur Evakuierung. Ich fühlte mich während der Reise unsicher und nicht ausreichend vorbereitet auf mögliche Notfälle.", "label": "negative", "meta": {"Kunde": "Michael Weber", "Strecke": "Frankfurt - Berlin", "Datum": "2024-01-03", "Bewertungsnummer": 142}}
{"text": "Die Anschlussmöglichkeiten sind ein Paradebeispiel für dysfunktionale Logistik. Ein Schlag ins Gesicht jeder effizienten Reiseplanung. Die Konstellationen führen zu kunstvollen Arrangements aus verpassten Verbindungen.", "label": "negative", "meta": {"Kunde": "Antonio Rossi", "Strecke": "Berlin - München", "Datum": "2024-11-15", "Bewertungsnummer": 337}}
{"text": "Die Belüftung ist optimal reguliert, und es herrscht angenehme Luftqualität. Ein Zug des frischen Windes und des Wohlbefindens.", "label": "positive", "meta": {"Kunde": "Sophia Braun, Gründerin", "Strecke": "Hamburg - Berlin", "Datum": "2025-08-27", "Bewertungsnummer": 818}}
{"text": "Die Klimaanlage im Zug funktionierte miserabel. Mal zu kalt, dann viel zu warm – ein ständiges Auf und Ab. Als ehemaliger Bahnmitarbeiter ist mir bewusst, wie wichtig eine zuverlässige Klimatisierung ist.", "label": "negative", "meta": {"Kunde": "Martin Weber", "Strecke": "München - Hamburg", "Datum": "2024-09-12", "Bewertungsnummer": 282}}
{"text": "Also wirklich, die Sicherheit im Zug war ja wohl ein Witz. Ich hab nach Notausgängen gesucht wie nach der Nadel im Heuhaufen. Keine klaren Hinweise, keine Beschilderungen. Als wäre ich im Labyrinth gelandet. Da fühlt man sich ja richtig geborgen, nicht.", "label": "negative", "meta": {"Kunde": "Walter Meyer", "Strecke": "Frankfurt - Berlin", "Datum": "2024-02-26", "Bewertungsnummer": 192}}
{"text": "Die Zugfahrt war insgesamt okay. Der Zug war sauber, aber die Sitze waren ziemlich unbequem. Das Zugpersonal war höflich. Es gab einige kleinere Verspätungen.", "label": "negative", "meta": {"Kunde": "Sophie Becker", "Strecke": "München - Hamburg", "Datum": "2023-08-18", "Bewertungsnummer": 4}}
{"text": "Die Sitzmöglichkeiten im Zug ließen zu wünschen übrig und führten zu unerwünschter physischer Belastung. Die nicht ergonomischen Sitze beeinflussten meine Sitzhaltung negativ und führten zu einer suboptimalen Studierumgebung während der Reise.", "label": "negative", "meta": {"Kunde": "Dr. Christian Weber", "Strecke": "Hamburg - Berlin", "Datum": "2024-04-06", "Bewertungsnummer": 214}}
{"text": "Die Lautstärke im Zug war akzeptabel. Es gab einige ruhige Bereiche, in denen ich mich entspannen konnte, aber auch lautere Bereiche, in denen Gespräche und Aktivitäten stattfanden. Eine klarere Abgrenzung zwischen den Lautstärkezonen könnte nützlich sein.", "label": "negative", "meta": {"Kunde": "Nina Wagner", "Strecke": "München - Berlin", "Datum": "2023-09-20", "Bewertungsnummer": 37}}
{"text": "Die Buchung meiner Tickets war frustrierend. Die Website der Deutschen Bahn war unübersichtlich und die Buchungsschritte waren verwirrend. Es dauerte lange, bis ich meine Tickets erfolgreich erworben hatte.", "label": "negative", "meta": {"Kunde": "David Fischer", "Strecke": "Berlin - Frankfurt", "Datum": "2024-02-19", "Bewertungsnummer": 185}}
{"text": "Die Hygiene ist so schlecht wie das Innere eines vernachlässigten Autos. Schmutzige Fenster, schmuddelige Sitze - es war einfach widerlich.", "label": "negative", "meta": {"Kunde": "UnsanitaryExperience", "Strecke": "Köln - Berlin", "Datum": "2026-07-25", "Bewertungsnummer": 926}}
{"text": "Die Klimaanlage im Zug war ausgezeichnet. Sie war gut eingestellt und sorgte für eine angenehme Temperatur während der gesamten Reise. Weder zu kalt noch zu warm, ich fühlte mich komfortabel. Dies hat definitiv zur positiven Erfahrung beigetragen.", "label": "positive", "meta": {"Kunde": "Michael Müller", "Strecke": "Köln - Hamburg", "Datum": "2023-10-08", "Bewertungsnummer": 55}}
{"text": "Das Essen im Zug war enttäuschend. Die Auswahl war begrenzt, die Qualität minderwertig und die Preise zu hoch. Die Mahlzeit war kaum genießbar und hat meine Erwartungen nicht erfüllt.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Berlin - München", "Datum": "2024-02-13", "Bewertungsnummer": 179}}
{"text": "Die Sauberkeit im Zug ließ zu wünschen übrig. Schmutzige Sitze und unangenehme Gerüche machten die Reise ungemütlich. Besonders mit Kindern ist das eine Zumutung!", "label": "negative", "meta": {"Kunde": "Lena Fischer", "Strecke": "Köln - Frankfurt", "Datum": "2024-10-22", "Bewertungsnummer": 322}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren vorbildlich. Deutliche Anzeigen und reibungslose Übergänge halfen mir, problemlos zu meinem nächsten Transportmittel zu gelangen. Die durchdachte Organisation hat meine Reiseerfahrung positiv beeinflusst.", "label": "positive", "meta": {"Kunde": "Sophia Müller", "Strecke": "München - Berlin", "Datum": "2023-11-23", "Bewertungsnummer": 101}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren herausragend. Klar strukturierte Beschilderungen und gut abgestimmte Zeitpläne ermöglichten einen nahtlosen Übergang zu meinem nächsten Verkehrsmittel. Die durchdachte Organisation hat meine Reise angenehm gemacht.", "label": "positive", "meta": {"Kunde": "Maximilian Fischer", "Strecke": "Köln - Hamburg", "Datum": "2023-12-31", "Bewertungsnummer": 139}}
{"text": "Die Fahrradmitnahme ist so frustrierend wie ein defekter Gangschaltung. Keine klaren Informationen, und mein Fahrrad wurde beschädigt.", "label": "negative", "meta": {"Kunde": "DisappointedCyclist", "Strecke": "Berlin - München", "Datum": "2026-07-29", "Bewertungsnummer": 930}}
{"text": "Sitzmöglichkeiten wie in 'nem Lounge-Café, ultra bequem und mega Platz. Hab fast 'ne kleine Party gefeiert.", "label": "positive", "meta": {"Kunde": "ChillinCraze", "Strecke": "Frankfurt - Hamburg", "Datum": "2025-10-15", "Bewertungsnummer": 865}}
{"text": "Die Klimaanlage war wieder am Start, um uns zu foltern. Hat mich gefühlt wie'n Schneemann in der Sauna, eh.", "label": "negative", "meta": {"Kunde": "SweatFest", "Strecke": "Hamburg - Köln", "Datum": "2025-10-02", "Bewertungsnummer": 852}}
{"text": "Die Anschlussmöglichkeiten sind erstklassig orchestriert, was Zeit und Stress spart. Ein Zug der nahtlosen Konnektivität und der Effizienz.", "label": "positive", "meta": {"Kunde": "Chris Weber, CEO", "Strecke": "Berlin - München", "Datum": "2025-09-01", "Bewertungsnummer": 821}}
{"text": "Meine Zugreise von Frankfurt nach Berlin war eine durchschnittliche Erfahrung. Der Zug war sauber, aber die Sitze waren ziemlich hart und unbequem für längere Fahrten. Das Zugpersonal war freundlich, aber die Informationen über den Verlauf der Reise hätten klarer sein können. Die Pünktlichkeit war akzeptabel, aber es gibt Raum für Verbesserungen.", "label": "negative", "meta": {"Kunde": "Nina Schmidt", "Strecke": "Frankfurt - Berlin", "Datum": "2023-08-31", "Bewertungsnummer": 17}}
{"text": "Die Tickets waren easy zu buchen, keine komplizierten Schritte. War schnell erledigt, digga!", "label": "positive", "meta": {"Kunde": "AdventureGirl", "Strecke": "Hamburg - Köln", "Datum": "2025-09-17", "Bewertungsnummer": 837}}
{"text": "Die Sicherheit im Zug wird ernst genommen, und es sind klare Sicherheitsvorkehrungen vorhanden. Ein Zug des Vertrauens und der Sicherheit für Passagiere.", "label": "positive", "meta": {"Kunde": "Max Wagner, Unternehmer", "Strecke": "Köln - Berlin", "Datum": "2025-08-22", "Bewertungsnummer": 813}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren eine Enttäuschung. Mangelhafte Informationen über andere Verkehrsmittel führten dazu, dass ich meinen Anschluss verpasste. Die unzureichende Koordination hat meine Reise frustrierend und umständlich gemacht.", "label": "negative", "meta": {"Kunde": "Maximilian Weber", "Strecke": "Berlin - Frankfurt", "Datum": "2023-11-22", "Bewertungsnummer": 100}}
{"text": "Die Tickets sind wie Eintrittskarten ins Unbewusste der Reise. Sie öffnen Tore zu neuen Erfahrungen und erlauben den Zugang zu inneren Landschaften. Ein passiver Schlüssel zur psycho-emotionalen Erkundung.", "label": "positive", "meta": {"Kunde": "Dr. Wilhelm Reich", "Strecke": "Hamburg - Köln", "Datum": "2024-12-17", "Bewertungsnummer": 363}}
{"text": "Die Anschlussmöglichkeiten sind so präzise wie ein Schweizer Uhrwerk. Kein Stress, alles verläuft wie geplant.", "label": "positive", "meta": {"Kunde": "SwissExplorer", "Strecke": "Zürich - München", "Datum": "2025-12-01", "Bewertungsnummer": 891}}
{"text": "Das Licht ist so angenehm wie ein Sonnenaufgang über den Schweizer Bergen. Die Atmosphäre ist stimmungsvoll.", "label": "positive", "meta": {"Kunde": "MountainEnthusiast", "Strecke": "Zug - Berlin", "Datum": "2025-12-09", "Bewertungsnummer": 899}}
{"text": "Die Sitzmöglichkeiten waren so bequem wie ein Bett aus Wolken und Regenbogen. Ich fühlte mich entspannt wie ein Faultier im Urlaub.", "label": "positive", "meta": {"Kunde": "ExaggeratedTraveler", "Strecke": "Köln - Frankfurt", "Datum": "2026-09-05", "Bewertungsnummer": 975}}
{"text": "Die Anschlussmöglichkeiten waren äußerst effizient. Die klaren Durchsagen und ausreichend Zeit zwischen den Zügen ermöglichten einen reibungslosen Übergang. Als überarbeiteter Pendler, der auf enge Zeitpläne angewiesen ist, war diese Organisation sehr hilfreich.", "label": "positive", "meta": {"Kunde": "Marina Fischer", "Strecke": "Köln - Hamburg", "Datum": "2024-07-01", "Bewertungsnummer": 251}}
{"text": "Das Zugpersonal war hervorragend. Sie waren äußerst zuvorkommend, hilfsbereit und stets bereit, den Fahrgästen zu helfen. Ihre Freundlichkeit hat meine Reise noch angenehmer gemacht.", "label": "positive", "meta": {"Kunde": "Julia Müller", "Strecke": "Köln - Frankfurt", "Datum": "2024-01-04", "Bewertungsnummer": 143}}
{"text": "Das Essen im Zug war enttäuschend. Die Auswahl war begrenzt, die Qualität mangelhaft und die Preise unverhältnismäßig hoch. Die Mahlzeit schien aufgewärmt und geschmacklos zu sein.", "label": "negative", "meta": {"Kunde": "Maximilian Wagner", "Strecke": "Berlin - Köln", "Datum": "2023-12-04", "Bewertungsnummer": 112}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren unzureichend. Es gab nur begrenzte Informationen über die nächsten Verbindungen, und ich verpasste meinen Anschluss. Die mangelnde Koordination führte zu Frustration und einer beeinträchtigten Reiseerfahrung.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Frankfurt - München", "Datum": "2023-11-20", "Bewertungsnummer": 98}}
{"text": "Also ich hab mir wirklich den Wolf gesucht, um diese Tickets zu buchen. Die Online-Seite der Bahn hat mich fast zur Verzweiflung gebracht. Wenn ich so viel Zeit verschwenden will, dann räum ich lieber meinen Dachboden auf.", "label": "negative", "meta": {"Kunde": "Gisela Müller", "Strecke": "Berlin - Frankfurt", "Datum": "2024-03-01", "Bewertungsnummer": 196}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren unzureichend. Es gab kaum sichtbare Notausgänge oder Anweisungen zur Evakuierung. Ich fühlte mich während der Reise unsicher und schlecht informiert über mögliche Notfälle.", "label": "negative", "meta": {"Kunde": "Sophia Weber", "Strecke": "Frankfurt - Köln", "Datum": "2023-12-13", "Bewertungsnummer": 121}}
{"text": "Die Sauberkeit im Zug war vorbildlich. Saubere Sitze, gepflegte Toiletten und angenehme Gerüche sorgten für Wohlbefinden. Besonders wenn man mit Kindern reist, ist das sehr wichtig!", "label": "positive", "meta": {"Kunde": "Lisa Müller", "Strecke": "München - Köln", "Datum": "2024-10-02", "Bewertungsnummer": 302}}
{"text": "Die Anschlussmöglichkeiten waren eine totale Enttäuschung. Uns blieben nur wenige Minuten zum Umsteigen, was mit Kleinkindern fast unmöglich ist. Keine Rücksicht auf Familien!", "label": "negative", "meta": {"Kunde": "Anna Schneider", "Strecke": "München - Hamburg", "Datum": "2024-11-01", "Bewertungsnummer": 327}}
{"text": "Das Personal war voll nett, haben mir sogar mit meinem schweren Rucksack geholfen. Thumbs up!", "label": "positive", "meta": {"Kunde": "Sk8erBoy", "Strecke": "Köln - München", "Datum": "2025-09-14", "Bewertungsnummer": 834}}
{"text": "Die Fahrradmitnahme ist kundenfreundlich gestaltet und unterstützt moderne Bedürfnisse. Ein Zug der Flexibilität und der Nutzerzentriertheit.", "label": "positive", "meta": {"Kunde": "Isabel Schneider, CEO", "Strecke": "München - Köln", "Datum": "2025-08-29", "Bewertungsnummer": 820}}
{"text": "Diese Sitzmöglichkeiten waren ja der absolute Horror. Ich hab das Gefühl gehabt, ich sitz auf einem Bretterhaufen. Wenn ich nach der Reise nicht schon Rückenweh hatte, dann definitiv danach. Da könnt ihr euch was einfallen lassen, um uns ältere Semester ein bisschen Komfort zu bieten.", "label": "negative", "meta": {"Kunde": "Herbert Schmidt", "Strecke": "Hamburg - Berlin", "Datum": "2024-02-28", "Bewertungsnummer": 194}}
{"text": "Das Personal hat sich wohl für den 'Unfreundlich des Jahrzehnts'-Award beworben. Null Bock, null Hilfe. Tolle Party!", "label": "negative", "meta": {"Kunde": "SarcasmMaster", "Strecke": "Köln - München", "Datum": "2025-10-04", "Bewertungsnummer": 854}}
{"text": "Das Personal ist äußerst hilfsbereit und professionell. Ein Zug des exzellenten Kundenservice und der positiven Interaktion.", "label": "positive", "meta": {"Kunde": "Carina Schuster, Unternehmerin", "Strecke": "Hamburg - Köln", "Datum": "2025-09-04", "Bewertungsnummer": 824}}
{"text": "Das Licht war so strahlend wie eine Supernova am Nachthimmel. Ich konnte meine Umgebung sehen wie ein Entdecker in einer unbekannten Galaxie.", "label": "positive", "meta": {"Kunde": "ExaggerationEnthusiast", "Strecke": "Berlin - Hamburg", "Datum": "2026-09-09", "Bewertungsnummer": 979}}
{"text": "Die Sitzmöglichkeiten sind ergonomisch gestaltet und bieten Komfort für längere Reisen. Ein Zug des bequemen Sitzens und der Unterstützung.", "label": "positive", "meta": {"Kunde": "Erik Mayer, Unternehmer", "Strecke": "Frankfurt - Hamburg", "Datum": "2025-09-05", "Bewertungsnummer": 825}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren mangelhaft. Es gab kaum sichtbare Notausgänge oder klare Anweisungen zur Evakuierung. Ich fühlte mich während der Reise unsicher und nicht ausreichend vorbereitet auf mögliche Notfälle.", "label": "negative", "meta": {"Kunde": "Michael Weber", "Strecke": "Frankfurt - Berlin", "Datum": "2024-02-04", "Bewertungsnummer": 170}}
{"text": "Die Klimaanlage im Zug war ein Witz. Entweder war es eiskalt oder stickig heiß. Mit einem Baby an Bord war das absolut unzumutbar und hat die Reise zur Qual gemacht.", "label": "negative", "meta": {"Kunde": "Sophia Fischer", "Strecke": "Berlin - Köln", "Datum": "2024-11-02", "Bewertungsnummer": 328}}
{"text": "Die Hygiene war so gruselig wie ein Spukhaus in der Geisterbahn. Es sah aus, als hätte ein Wüstensandsturm durch den Zug geweht.", "label": "negative", "meta": {"Kunde": "ExaggerationExpress", "Strecke": "Berlin - Stuttgart", "Datum": "2026-08-26", "Bewertungsnummer": 966}}
{"text": "Meine Zugreise von Berlin nach Frankfurt war enttäuschend. Der Zug war alt und schmutzig, und die Sitze waren unbequem. Das Personal wirkte desinteressiert und unfreundlich. Es gab auch Verspätungen, die meine Pläne durcheinander brachten. Ich bin von dieser Erfahrung enttäuscht.", "label": "negative", "meta": {"Kunde": "Maximilian Wagner", "Strecke": "Berlin - Frankfurt", "Datum": "2023-10-05", "Bewertungsnummer": 52}}
{"text": "Die Tickets waren so reibungslos wie ein Musikstück ohne falsche Noten. Ich konnte in den Zug einsteigen wie ein VIP auf dem roten Teppich.", "label": "positive", "meta": {"Kunde": "ExaggerationLover", "Strecke": "Hamburg - Köln", "Datum": "2026-09-07", "Bewertungsnummer": 977}}
{"text": "Die Klimaanlage im Zug war hervorragend. Sie schuf eine angenehme und konstante Temperatur im Inneren, selbst bei heißem Wetter. Die Möglichkeit, die Intensität anzupassen, war eine Bereicherung. Die Reise war äußerst komfortabel.", "label": "positive", "meta": {"Kunde": "Nina Müller", "Strecke": "Köln - Hamburg", "Datum": "2023-10-24", "Bewertungsnummer": 71}}
{"text": "Das Zugpersonal war äußerst hilfsbereit und freundlich. Anfragen wurden prompt und höflich beantwortet, und der Kundenservice war vorbildlich. Als überarbeiteter Pendler, der oft gestresst ist, war diese positive Interaktion eine Wohltat.", "label": "positive", "meta": {"Kunde": "Julia Weber", "Strecke": "Köln - Frankfurt", "Datum": "2024-06-05", "Bewertungsnummer": 244}}
{"text": "Die Belüftung war so frisch wie eine Brise auf einem Berggipfel. Ich fühlte mich belebt wie ein Adler, der über die Wolken kreist.", "label": "positive", "meta": {"Kunde": "DramaticTraveler", "Strecke": "Frankfurt - Berlin", "Datum": "2026-09-08", "Bewertungsnummer": 978}}
{"text": "Die Kleidung des Zugpersonals war ungepflegt und unprofessionell. Einige Mitarbeiter schienen ungezwungene Kleidung zu tragen, was einen nachlässigen Eindruck vermittelte. Dies minderte die Glaubwürdigkeit und den Service-Level der Deutschen Bahn.", "label": "negative", "meta": {"Kunde": "Sophia Weber", "Strecke": "Frankfurt - München", "Datum": "2023-10-23", "Bewertungsnummer": 70}}
{"text": "Die Fahrradmitnahme war der absolute Fail. Mein Bike passte nicht mal durch die Tür. Miesester Tag ever!", "label": "negative", "meta": {"Kunde": "BikeCrusher", "Strecke": "Frankfurt - Hamburg", "Datum": "2025-09-30", "Bewertungsnummer": 850}}
{"text": "Die Tickets sind so verwirrend wie eine Kreuzung ohne Verkehrsschilder. Ich hatte Schwierigkeiten, die richtige Verbindung zu finden.", "label": "negative", "meta": {"Kunde": "ConfusedTraveler", "Strecke": "Zug - Köln", "Datum": "2025-12-17", "Bewertungsnummer": 907}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren ausgezeichnet. Klare Beschilderungen und gute Zeitpläne halfen mir dabei, reibungslos zu meinem nächsten Verkehrsmittel zu gelangen. Die gut koordinierte Übergangserfahrung hat meine Reise angenehm gemacht.", "label": "positive", "meta": {"Kunde": "Felix Schneider", "Strecke": "Köln - Hamburg", "Datum": "2023-11-25", "Bewertungsnummer": 103}}
{"text": "Die Sitzmöglichkeiten waren so bequem wie ein gemütlicher Sessel in meiner guten Stube. Ich konnte die Fahrt in vollen Zügen genießen.", "label": "positive", "meta": {"Kunde": "ComfyJourney", "Strecke": "Frankfurt - Berlin", "Datum": "2026-08-15", "Bewertungsnummer": 955}}
{"text": "Die Sitzmöglichkeiten im Zug waren unbequem. Die Sitze waren hart und ergonomisch ungeeignet, was zu Rückenbeschwerden während der gesamten Reise führte. Die fehlende Polsterung machte die Fahrt unangenehm.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Hamburg - Berlin", "Datum": "2023-12-15", "Bewertungsnummer": 123}}
{"text": "Das Essen im Zug war enttäuschend. Die Auswahl war begrenzt, die Qualität mangelhaft und die Preise überzogen. Die Mahlzeit war kaum genießbar und hat meine Erwartungen nicht erfüllt.", "label": "negative", "meta": {"Kunde": "Michael Schneider", "Strecke": "Berlin - München", "Datum": "2024-01-22", "Bewertungsnummer": 161}}
{"text": "Die Lautstärke im Zug war zu hoch. Es gab viele störende Geräusche, sowohl von anderen Passagieren als auch von der Bahn selbst. Das hat es schwierig gemacht, sich zu konzentrieren oder sich zu entspannen.", "label": "negative", "meta": {"Kunde": "Maximilian Weber", "Strecke": "Berlin - Frankfurt", "Datum": "2023-09-19", "Bewertungsnummer": 36}}
{"text": "Die Graffitis im Zug sorgten für ein deprimierendes Ambiente. Schmierereien und Vandalismus prägten das Innere des Zuges und machten die Fahrt zu einer traurigen Erfahrung. Als Pendlern erwarten wir eine angenehme und respektvolle Umgebung, doch diese wurde hier klar missachtet.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "München - Köln", "Datum": "2024-04-25", "Bewertungsnummer": 228}}
{"text": "Das Essen im Zug war enttäuschend. Die Auswahl war begrenzt, die Qualität mangelhaft und die Preise überzogen. Die Mahlzeit schien lieblos zubereitet und war geschmacklich enttäuschend.", "label": "negative", "meta": {"Kunde": "Thomas Schneider", "Strecke": "Berlin - München", "Datum": "2023-12-25", "Bewertungsnummer": 133}}
{"text": "Das Personal war so unfreundlich wie eine Horde hungriger Löwen vor einem Fleischbuffet. Ich fühlte mich behandelt wie ein Eindringling in meinem eigenen Zugabteil.", "label": "negative", "meta": {"Kunde": "ExaggeratedPassenger", "Strecke": "Frankfurt - Hamburg", "Datum": "2026-08-24", "Bewertungsnummer": 964}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren unzureichend. Es gab kaum sichtbare Notausgänge oder klare Anweisungen zur Evakuierung. Ich fühlte mich während der Reise unsicher und schlecht vorbereitet auf mögliche Notfälle.", "label": "negative", "meta": {"Kunde": "Lena Weber", "Strecke": "Frankfurt - Berlin", "Datum": "2023-12-27", "Bewertungsnummer": 135}}
{"text": "Die Hygiene im Zug ist beeindruckend, alles wirkt sauber und gepflegt. Ein Zug der hohen Sauberkeit und des Wohlbefindens.", "label": "positive", "meta": {"Kunde": "Jonas Schneider, Gründer", "Strecke": "Berlin - München", "Datum": "2025-09-06", "Bewertungsnummer": 826}}
{"text": "Die Hygiene im Zug war toll. Die Wagen waren sauber und gepflegt. Ich fühlte mich wohl und sicher während meiner Reise. Die Sauberkeit trug dazu bei, dass ich mich entspannt zurücklehnen konnte.", "label": "positive", "meta": {"Kunde": "Nina Weber", "Strecke": "München - Köln", "Datum": "2024-02-07", "Bewertungsnummer": 173}}
{"text": "Die Fahrradmitnahme war sick, ich konnte mein Ride mitnehmen. Coole Sache, Mann!", "label": "positive", "meta": {"Kunde": "SkateLife", "Strecke": "Frankfurt - Hamburg", "Datum": "2025-09-20", "Bewertungsnummer": 840}}
{"text": "Die Klimaanlage im Zug war eine Wohltat. Angenehme Temperatur und frische Luft machten die Fahrt besonders komfortabel, besonders wenn man mit kleinen Kindern reist. Perfekt für unsere Familie!", "label": "positive", "meta": {"Kunde": "Laura Schneider", "Strecke": "München - Hamburg", "Datum": "2024-09-28", "Bewertungsnummer": 298}}
{"text": "Die Hygiene im Zug führt eine surreale Diskussion über Reinlichkeit. Die Sitze sind ein Spielfeld für geheimnisvolle Substanzen, die ein Buch der Bakterienkunde füllen könnten. Ein unappetitlicher Dialog des Verfalls.", "label": "negative", "meta": {"Kunde": "Léa Martin", "Strecke": "Berlin - Hamburg", "Datum": "2024-11-20", "Bewertungsnummer": 342}}
{"text": "Die Sicherheit ist so zuverlässig wie unser schweizer Bankgeheimnis. Ich fühle mich stets gut aufgehoben.", "label": "positive", "meta": {"Kunde": "SafeTraveler", "Strecke": "Genf - Berlin", "Datum": "2025-12-03", "Bewertungsnummer": 893}}
{"text": "Die Belüftung im Zug war super. Frische Luft und angenehme Temperaturen sorgten dafür, dass die Reise mit Kindern angenehm verlief. Wir kommen gerne wieder!", "label": "positive", "meta": {"Kunde": "Mia Fischer", "Strecke": "Köln - Berlin", "Datum": "2024-10-14", "Bewertungsnummer": 314}}
{"text": "Die Klimaanlage im Zug war vorbildlich. Sie hielt den Wagen kühl und komfortabel, auch während der heißen Stunden. Die Möglichkeit, die Klimaanlage individuell anzupassen, trug zur angenehmen Reiseerfahrung bei.", "label": "positive", "meta": {"Kunde": "Jonas Fischer", "Strecke": "München - Berlin", "Datum": "2023-10-10", "Bewertungsnummer": 57}}
{"text": "Die Klimaanlage symbolisiert den kalten Hauch des Unbewussten. Sie führt zu innerer Kälte und emotionaler Distanz, während der Zug sich auf frostigen Gleisen bewegt. Ein frustrierender Zug der Entfremdung.", "label": "negative", "meta": {"Kunde": "Dr. Otto Rank", "Strecke": "Köln - Berlin", "Datum": "2024-12-22", "Bewertungsnummer": 568}}
{"text": "Die Sitzmöglichkeiten sind so bequem wie ein gemütlicher Abend am Zürichsee. Ich kann mich entspannt zurücklehnen.", "label": "positive", "meta": {"Kunde": "RelaxedJourney", "Strecke": "Luzern - Stuttgart", "Datum": "2025-12-05", "Bewertungsnummer": 895}}
{"text": "Die Anschlussmöglichkeiten waren katastrophal koordiniert. Mangelhafte Informationen und viel zu kurze Umstiegszeiten sorgten für Chaos und Stress. Als ehemaliger Bahnmitarbeiter finde ich es bedauerlich, wie sehr die Organisation nachgelassen hat.", "label": "negative", "meta": {"Kunde": "Andreas Müller", "Strecke": "Köln - Hamburg", "Datum": "2024-09-10", "Bewertungsnummer": 280}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren ausgezeichnet. Klare Beschilderungen und gut abgestimmte Zeitpläne ermöglichten mir einen nahtlosen Übergang zu meinem nächsten Verkehrsmittel. Die gut organisierten Übergänge machten meine Reise angenehm.", "label": "positive", "meta": {"Kunde": "Sophie Meier", "Strecke": "Köln - Berlin", "Datum": "2023-12-10", "Bewertungsnummer": 118}}
{"text": "Die Lautstärke im Zug war niedrig und entspannend. Es gab eine ruhige Atmosphäre, die es ermöglichte, sich zu konzentrieren oder sich zurückzulehnen. Die Reise war angenehm, ohne dass laute Geräusche störten.", "label": "positive", "meta": {"Kunde": "Anna Fischer", "Strecke": "Frankfurt - München", "Datum": "2023-09-21", "Bewertungsnummer": 38}}
{"text": "Die Ticketbuchung ist unkompliziert und benutzerfreundlich. Ein Zug der Effizienz und der reibungslosen Abwicklung.", "label": "positive", "meta": {"Kunde": "Felix Mayer, CEO", "Strecke": "Köln - Frankfurt", "Datum": "2025-08-26", "Bewertungsnummer": 817}}
{"text": "Das Zuglicht war unzureichend. Es gab zu wenig Beleuchtung, insbesondere in den Sitzecken. Das machte es schwierig, bei Bedarf zu lesen oder zu arbeiten. Eine bessere Beleuchtung, die den gesamten Wagen gleichmäßig erhellt, wäre wünschenswert.", "label": "negative", "meta": {"Kunde": "Sophia Weber", "Strecke": "Berlin - Frankfurt", "Datum": "2023-09-15", "Bewertungsnummer": 32}}
{"text": "Die Belüftung ist nicht zeitgemäß und führt zu stickiger Luft. Ein Zug der schlechten Raumluftqualität und der mangelnden Innovation.", "label": "negative", "meta": {"Kunde": "Sophia Braun, Gründerin", "Strecke": "Hamburg - Berlin", "Datum": "2025-08-17", "Bewertungsnummer": 808}}
{"text": "Die Klimaanlage im Zug war exzellent reguliert. Eine angenehme Temperatur während der gesamten Reise trug zu einem komfortablen Erlebnis bei. Als ehemaliger Bahnmitarbeiter, der die Bedeutung einer guten Klimatisierung versteht, war ich sehr zufrieden.", "label": "positive", "meta": {"Kunde": "Monika Fischer", "Strecke": "München - Hamburg", "Datum": "2024-09-03", "Bewertungsnummer": 273}}
{"text": "Die Sicherheit war so überwältigend wie eine Armada von Bodyguards um mich herum. Ich fühlte mich geschützt wie der wertvollste Schatz in einer Hochsicherheitsbank.", "label": "positive", "meta": {"Kunde": "ExaggeratedTraveler", "Strecke": "Hamburg - Frankfurt", "Datum": "2026-09-03", "Bewertungsnummer": 973}}
{"text": "Himmelherrgott, das Buchen der Tickets war ein regelrechter Spießrutenlauf! Die Webseite der Deutschen Bahn schien mir wie ein Labyrinth für Technikunbewanderte. Stundenlang kämpfte ich mich durch die Onlineformulare, bis ich schließlich meine Tickets hatte.", "label": "negative", "meta": {"Kunde": "Gerda Fischer", "Strecke": "Berlin - Frankfurt", "Datum": "2024-03-19", "Bewertungsnummer": 207}}
{"text": "Das Zugpersonal war außergewöhnlich freundlich. Sie waren hilfsbereit, aufmerksam und hatten stets ein Lächeln im Gesicht. Ihre professionelle Betreuung hat meine Reise angenehm gestaltet.", "label": "positive", "meta": {"Kunde": "Julia Müller", "Strecke": "Köln - Frankfurt", "Datum": "2024-01-18", "Bewertungsnummer": 157}}
{"text": "Safety first? Pff, eher Safety last! Null Kontrollen, null Gefühl von Sicherheit. Ganz großes Kino.", "label": "negative", "meta": {"Kunde": "RiskTaker", "Strecke": "München - Berlin", "Datum": "2025-10-03", "Bewertungsnummer": 853}}
{"text": "Die Beleuchtung im Zug war viel zu grell. Statt einer angenehmen Atmosphäre gab es nur unangenehmes Flutlicht. Das hat die Augen unserer Familie stark belastet!", "label": "negative", "meta": {"Kunde": "Sophia Müller", "Strecke": "Hamburg - Frankfurt", "Datum": "2024-10-25", "Bewertungsnummer": 325}}
{"text": "Die Hygiene im Zug ließ zu wünschen übrig. Die Toiletten waren unangenehm riechend und unordentlich. Ich fand auch Abfall auf dem Boden in meinem Sitzbereich. In der gegenwärtigen Zeit sollte die Reinigung und Hygiene oberste Priorität haben.", "label": "negative", "meta": {"Kunde": "Michael Wagner", "Strecke": "München - Berlin", "Datum": "2023-09-04", "Bewertungsnummer": 21}}
{"text": "Die Buchung der Tickets war problemlos. Klare Preise und eine benutzerfreundliche Plattform machten den Prozess einfach. Als überarbeiteter Pendler, der oft wenig Zeit hat, war diese Effizienz sehr wertvoll.", "label": "positive", "meta": {"Kunde": "Natalie Weber", "Strecke": "Berlin - Frankfurt", "Datum": "2024-08-08", "Bewertungsnummer": 269}}
{"text": "Ich muss sagen, die Anschlussmöglichkeiten nach dem Zug waren richtig gut. Ich war skeptisch, aber die Leute von der Bahn haben das echt durchdacht. Ich hatte genug Zeit, um in Ruhe zum nächsten Gleis zu schlendern, ohne wie ein junger Hase durch den Bahnhof zu hetzen. Ein Pluspunkt für die Bequemlichkeit.", "label": "positive", "meta": {"Kunde": "Hans Müller", "Strecke": "Köln - Hamburg", "Datum": "2024-02-23", "Bewertungsnummer": 189}}
{"text": "Die Lichtverhältnisse im Zug waren optimal. Helle Beleuchtung ermöglichte angenehmes Lesen und Arbeiten während der Fahrt. Als überarbeiteter Pendler, der oft produktiv sein muss, war diese gute Beleuchtung äußerst hilfreich.", "label": "positive", "meta": {"Kunde": "Matthias Fischer", "Strecke": "Frankfurt - Berlin", "Datum": "2024-06-10", "Bewertungsnummer": 249}}
{"text": "Die Sitzmöglichkeiten waren so unbequem wie ein Nagelbrett für meinen armen Rücken. Ich hatte das Gefühl, auf glühenden Kohlen zu sitzen.", "label": "negative", "meta": {"Kunde": "DramaticRider", "Strecke": "Köln - Berlin", "Datum": "2026-08-25", "Bewertungsnummer": 965}}
{"text": "Meine werten Mitreisenden, das Zugpersonal war wahrhaftig ein Juwel! Sie waren höflich, zuvorkommend und hatten stets ein freundliches Lächeln parat. Ein Hauch von Nostalgie in einer Zeit, in der Kundenservice oft zu wünschen übrig lässt.", "label": "positive", "meta": {"Kunde": "Wilhelmine Müller", "Strecke": "Köln - Frankfurt", "Datum": "2024-03-16", "Bewertungsnummer": 204}}
{"text": "Die Beleuchtung ist so stimmungsvoll wie Ambiente-Beleuchtung im Auto. Die richtige Helligkeit sorgte für eine entspannte Atmosphäre.", "label": "positive", "meta": {"Kunde": "CozyLighting", "Strecke": "München - Hamburg", "Datum": "2026-08-09", "Bewertungsnummer": 939}}
{"text": "Meine Zugfahrt von Hamburg nach München war eine angenehme Überraschung. Der Zug war komfortabel, und die Sitzplatzreservierung funktionierte reibungslos. Das Personal war hilfsbereit und professionell. Obwohl es einige leichte Verspätungen gab, störte das nicht die Gesamterfahrung. Ich war mit meiner Reise zufrieden.", "label": "positive", "meta": {"Kunde": "Alexander Weber", "Strecke": "Hamburg - München", "Datum": "2023-09-01", "Bewertungsnummer": 18}}
{"text": "Die Sicherheit ist so fragil wie eine Windschutzscheibe aus dünnem Glas. Ich fühlte mich nicht wohl und sicher während der Fahrt.", "label": "negative", "meta": {"Kunde": "ConcernedRider", "Strecke": "Berlin - Köln", "Datum": "2026-07-22", "Bewertungsnummer": 923}}
{"text": "Diese Beleuchtung im Zug war ja wohl der reinste Alptraum. Mal war es so düster, dass ich meine Lesebrille gebraucht hätte, und dann hat es so geblendet, dass ich glaubte, ich bin im Operationssaal. Kann man da nicht eine bessere Lösung finden?", "label": "negative", "meta": {"Kunde": "Elisabeth Meyer", "Strecke": "München - Berlin", "Datum": "2024-03-03", "Bewertungsnummer": 198}}
{"text": "Die Buchung meiner Tickets war frustrierend. Die Website der Deutschen Bahn war unübersichtlich und die Buchungsschritte waren verwirrend. Es dauerte lange, bis ich meine Tickets erfolgreich erworben hatte.", "label": "negative", "meta": {"Kunde": "David Fischer", "Strecke": "Berlin - Frankfurt", "Datum": "2024-02-08", "Bewertungsnummer": 174}}
{"text": "Die Fahrradmitnahme ist wie der Versuch, das Unbewusste mitzuführen. Sie führt zu einer inneren Blockade und Verstrickung, während der Zug auf den Gleisen der Unfreiheit festsitzt. Ein Zug des symbolischen Stillstands.", "label": "negative", "meta": {"Kunde": "Dr. Carl Jung", "Strecke": "München - Berlin", "Datum": "2024-12-30", "Bewertungsnummer": 576}}
{"text": "Die Sicherheit im Zug gleicht einem Bruch im Inneren. Sie offenbart, dass die Schutzmechanismen versagen, und lässt die Reisenden in einer Welt der Ängste zurück. Ein Zug des verletzten Selbstvertrauens.", "label": "negative", "meta": {"Kunde": "Dr. Melanie Klein", "Strecke": "Frankfurt - Hamburg", "Datum": "2024-12-23", "Bewertungsnummer": 569}}
{"text": "Die Hygiene im Zug war ne tolle Nummer. Die Wagen waren sauber und gepflegt. Ich fühlte mich wohl und sicher während meiner Reise. Die Sauberkeit trug dazu bei, dass ich mich entspannt zurücklehnen konnte.", "label": "positive", "meta": {"Kunde": "Nina Weber", "Strecke": "München - Köln", "Datum": "2023-12-30", "Bewertungsnummer": 138}}
{"text": "Die sogenannten 'Anschlussmöglichkeiten' entpuppen sich eher als Illusionen. Mehrmals habe ich wertvolle Zeit mit verzweifelten Versuchen verschwendet, von einem Zug in den nächsten umzusteigen. Die Unsicherheit über Verspätungen und fehlende Abstimmung macht meinen Pendleralltag zu einer regelrechten Hürdenlauf.", "label": "negative", "meta": {"Kunde": "Maximilian Schmidt", "Strecke": "Köln - Hamburg", "Datum": "2024-05-01", "Bewertungsnummer": 218}}
{"text": "Die mangelnde Hygiene im Zug war enttäuschend. Die Toiletten waren schmutzig, und es fehlten Seife und Handtücher. Angesichts der aktuellen Gesundheitslage hätte ich erwartet, dass die Deutsche Bahn strengere Hygienemaßnahmen ergreift.", "label": "negative", "meta": {"Kunde": "Katja Becker", "Strecke": "Frankfurt - München", "Datum": "2023-09-05", "Bewertungsnummer": 22}}
{"text": "Die Türen im Zug waren ein Problem. Sie schienen veraltet und klemmten oft, was zu Verzögerungen beim Ein- und Ausstieg führte. Dies führte zu Unannehmlichkeiten und Chaos auf der Plattform. Eine dringende Instandsetzung wäre erforderlich.", "label": "negative", "meta": {"Kunde": "Sarah Weber", "Strecke": "Berlin - Frankfurt", "Datum": "2023-11-02", "Bewertungsnummer": 80}}
{"text": "Die Klimaanlage im Zug war eine Wohltat. Angenehme Temperaturen, die gerade für unsere kleinen Kinder ideal waren. Endlich keine Schwitzerei mehr während der Reise!", "label": "positive", "meta": {"Kunde": "Anna Schneider", "Strecke": "Frankfurt - Berlin", "Datum": "2024-10-08", "Bewertungsnummer": 308}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren unzureichend. Es gab kaum sichtbare Notausgänge oder Anweisungen zur Evakuierung. Ich fühlte mich während der Reise unsicher und unvorbereitet auf mögliche Notfälle.", "label": "negative", "meta": {"Kunde": "Sophia Weber", "Strecke": "Frankfurt - Berlin", "Datum": "2023-12-06", "Bewertungsnummer": 114}}
{"text": "Die Klimaanlage war der letzte Schrott. Es war arschkalt im Zug, als wär ich im Eisblock. Da friert ja der Yeti!", "label": "negative", "meta": {"Kunde": "IceAgeFan", "Strecke": "Hamburg - Köln", "Datum": "2025-09-22", "Bewertungsnummer": 842}}
{"text": "Die Züge waren sauber und frei von Graffitis. Das hat zu einer angenehmen Reiseatmosphäre beigetragen. Ich fühlte mich wohl und sicher während der Fahrt.", "label": "positive", "meta": {"Kunde": "Maximilian Müller", "Strecke": "Frankfurt - Köln", "Datum": "2024-02-22", "Bewertungsnummer": 188}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren erstklassig. Klar angezeigte Informationen halfen mir dabei, reibungslos zu meinem nächsten Transportmittel zu gelangen. Die sorgfältige Planung ermöglichte es mir, meinen Anschluss ohne Stress zu erreichen.", "label": "positive", "meta": {"Kunde": "Michael Müller", "Strecke": "Köln - Hamburg", "Datum": "2023-11-17", "Bewertungsnummer": 95}}
{"text": "Die Fahrradmitnahme ist praktisch und kundenfreundlich gestaltet. Ein Zug der Flexibilität und der modernen Mobilitätsoptionen.", "label": "positive", "meta": {"Kunde": "Paul Schneider, CEO", "Strecke": "München - Köln", "Datum": "2025-09-10", "Bewertungsnummer": 830}}
{"text": "Die Sicherheitsvorkehrungen im Zug sind kaum mehr als ein Feigenblatt. Das Fehlen von klaren Evakuierungsplänen und gut sichtbaren Fluchtweghinweisen erzeugt eine Atmosphäre der Verunsicherung. Als Pender verlasse ich mich darauf, dass ich im Fall des Falles schnell und sicher aussteigen kann, doch das scheint hier kein ernsthaftes Anliegen zu sein.", "label": "negative", "meta": {"Kunde": "Michael Fischer", "Strecke": "Frankfurt - Berlin", "Datum": "2024-05-04", "Bewertungsnummer": 221}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren erstklassig. Klare Beschilderungen und präzise Zeitpläne ermöglichten es mir, nahtlos zu meinem nächsten Verkehrsmittel überzugehen. Die durchdachte Organisation machte meine Reise äußerst komfortabel.", "label": "positive", "meta": {"Kunde": "Anna Müller", "Strecke": "Köln - Hamburg", "Datum": "2023-11-29", "Bewertungsnummer": 107}}
{"text": "Die Beleuchtung im Zug war angenehm. Ausreichend Licht zum Lesen und Spielen mit den Kindern sorgte für eine schöne Atmosphäre. Unsere Familie war rundum zufrieden!", "label": "positive", "meta": {"Kunde": "Lena Müller", "Strecke": "München - Hamburg", "Datum": "2024-10-15", "Bewertungsnummer": 315}}
{"text": "Das Essen im Zug war enttäuschend. Die Auswahl war gering, die Qualität schlecht und die Preise unverhältnismäßig hoch. Die Mahlzeit war kaum genießbar und entsprach nicht den Erwartungen.", "label": "negative", "meta": {"Kunde": "Hannah Schneider", "Strecke": "Berlin - München", "Datum": "2023-12-18", "Bewertungsnummer": 126}}
{"text": "Die Klimaanlage ist ein Beispiel für mangelnde Nutzerzentriertheit. Mal zu kalt, mal zu warm - ein ständiges Auf und Ab. Ein Zug des Unbehagens in der Nutzererfahrung.", "label": "negative", "meta": {"Kunde": "Sophie Müller, Gründerin", "Strecke": "München - Hamburg", "Datum": "2025-08-11", "Bewertungsnummer": 802}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren hervorragend. Klare Wegweiser und gut abgestimmte Fahrpläne ermöglichten einen reibungslosen Übergang zu meinem nächsten Verkehrsmittel. Die nahtlose Verbindung hat meine Reise angenehmer gemacht.", "label": "positive", "meta": {"Kunde": "Anna Fischer", "Strecke": "Köln - Hamburg", "Datum": "2024-01-07", "Bewertungsnummer": 146}}
{"text": "Das Essen im ICE war ausgezeichnet. Die Speisen waren frisch, ansprechend präsentiert und schmeckten köstlich. Die Vielfalt der Optionen, darunter auch gesunde Alternativen, machte die Reise angenehm. Ich würde das Essen im Zug auf jeden Fall empfehlen.", "label": "positive", "meta": {"Kunde": "David Fischer", "Strecke": "München - Berlin", "Datum": "2023-11-07", "Bewertungsnummer": 85}}
{"text": "Die Muster der Sitzbezüge waren vielfältig und interessant. Sie verliehen dem Zug einen individuellen Charakter. Die Farbkombinationen und Designs waren kreativ und trugen zur Gesamtstimmung der Reise bei.", "label": "positive", "meta": {"Kunde": "David Fischer", "Strecke": "München - Berlin", "Datum": "2023-10-02", "Bewertungsnummer": 49}}
{"text": "Die Hygiene im Zug war vorbildlich. Die Wagen waren sauber und gepflegt. Ich fühlte mich wohl und sicher während meiner Reise. Die Sauberkeit trug dazu bei, dass ich mich entspannt zurücklehnen konnte.", "label": "positive", "meta": {"Kunde": "Nina Weber", "Strecke": "München - Köln", "Datum": "2024-01-20", "Bewertungsnummer": 159}}
{"text": "Die Klimaanlage im Zug war erstklassig. Sie sorgte für eine angenehme Temperatur während der gesamten Fahrt, egal wie das Wetter draußen war. Die regulierbare Luftströmung war ein Pluspunkt, der die Reise komfortabel machte.", "label": "positive", "meta": {"Kunde": "Sophie Meier", "Strecke": "Köln - Hamburg", "Datum": "2023-10-12", "Bewertungsnummer": 59}}
{"text": "Die Zugfahrt war angenehm. Der Zug war sauber und komfortabel. Das Personal war freundlich. Allerdings gab es einige Verwirrungen bei den Reservierungen, die verbessert werden könnten.", "label": "positive", "meta": {"Kunde": "Jonas Schneider", "Strecke": "Berlin - Hamburg", "Datum": "2023-08-20", "Bewertungsnummer": 6}}
{"text": "Das Zugpersonal war äußerst hilfsbereit und freundlich. Sie waren geduldig mit den Kindern und sorgten für eine angenehme Atmosphäre. Das machte die Reise mit Familie wirklich angenehm!", "label": "positive", "meta": {"Kunde": "Sophie Müller", "Strecke": "Köln - Frankfurt", "Datum": "2024-09-30", "Bewertungsnummer": 300}}
{"text": "Das Essen im Zug war ausgezeichnet. Die Qualität der Speisen war hoch, und die Auswahl an Gerichten war vielfältig. Es war eine angenehme Möglichkeit, eine Mahlzeit während der Reise zu genießen. Ich war insgesamt sehr zufrieden.", "label": "positive", "meta": {"Kunde": "Jonas Becker", "Strecke": "Frankfurt - München", "Datum": "2023-09-25", "Bewertungsnummer": 42}}
{"text": "Die Sauberkeit im Zug war herausragend. Frische Sitze, makellose Böden und eine angenehme Atmosphäre sorgten für eine komfortable Reise. Als überarbeiteter Pendler, der viel unterwegs ist, half diese Sauberkeit beim Entspannen.", "label": "positive", "meta": {"Kunde": "Benjamin Weber", "Strecke": "München - Köln", "Datum": "2024-07-07", "Bewertungsnummer": 257}}
{"text": "Die Tickets sind wie verlorene Erinnerungen an das Selbst. Sie führen zu einer Blockade des Fortschritts, während der Zug auf den Schienen der Unzufriedenheit stecken bleibt. Ein Zug der inneren Stagnation.", "label": "negative", "meta": {"Kunde": "Dr. Wilhelm Reich", "Strecke": "Berlin - Hamburg", "Datum": "2024-12-27", "Bewertungsnummer": 573}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren unzufriedenstellend. Mangelnde Informationen über andere Verkehrsmittel führten dazu, dass ich meinen Anschluss verpasste. Die schlecht durchdachte Übergangserfahrung hat meine Reise unangenehm gemacht.", "label": "negative", "meta": {"Kunde": "Tim Weber", "Strecke": "Frankfurt - München", "Datum": "2023-11-28", "Bewertungsnummer": 106}}
{"text": "Die Klimaanlage im Zug verdient Lob. Sie schuf eine ausgeglichene Temperatur im Wagen, auch bei wechselhaftem Wetter. Ich konnte mich entspannen und die Fahrt genießen, ohne mich um die Temperaturen sorgen zu müssen. Ein wichtiger Faktor für eine angenehme Reise.", "label": "positive", "meta": {"Kunde": "David Fischer", "Strecke": "München - Berlin", "Datum": "2023-10-26", "Bewertungsnummer": 73}}
{"text": "Die Sitzmöglichkeiten sind nicht auf Ergonomie ausgerichtet, sondern scheinbar auf Unbequemlichkeit. Ein Zug des physischen Unwohlseins und der schlechten Gestaltung.", "label": "negative", "meta": {"Kunde": "Martin Schuster, Unternehmer", "Strecke": "Frankfurt - Hamburg", "Datum": "2025-08-14", "Bewertungsnummer": 805}}
{"text": "Die Klimaanlage im Zug war eine große Enttäuschung. Sie blies eiskalte Luft, was zu einer unangenehmen Zugfahrt führte. Einige Passagiere fröstelten, während andere sich beschwerten. Die fehlende Möglichkeit, die Temperatur zu regulieren, war ärgerlich.", "label": "negative", "meta": {"Kunde": "Sarah Weber", "Strecke": "Frankfurt - München", "Datum": "2023-10-15", "Bewertungsnummer": 62}}
{"text": "Das Licht war cool, nicht zu grell, nicht zu dunkel. Perfekt für Selfies, haha!", "label": "positive", "meta": {"Kunde": "InstaQueen", "Strecke": "Köln - Frankfurt", "Datum": "2025-09-19", "Bewertungsnummer": 839}}
{"text": "Die Tickets waren so kompliziert wie eine mathematische Gleichung für Raumzeit-Krümmung. Ich fühlte mich verloren wie ein Blatt im Wind.", "label": "negative", "meta": {"Kunde": "ExaggerationTravels", "Strecke": "Hamburg - München", "Datum": "2026-08-27", "Bewertungsnummer": 967}}
{"text": "Das Zugpersonal war alles andere als hilfreich. Keine Unterstützung beim Gepäck, keine Informationen bei Verspätungen. Mit Kindern war die Reise eine echte Herausforderung.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Köln - Berlin", "Datum": "2024-11-04", "Bewertungsnummer": 330}}
{"text": "Die Sicherheit im Zug war top. Präsentes Personal und gut gekennzeichnete Notausgänge sorgten für ein beruhigendes Gefühl, besonders wenn man mit der Familie unterwegs ist. Großes Lob!", "label": "positive", "meta": {"Kunde": "Julia Fischer", "Strecke": "Frankfurt - Berlin", "Datum": "2024-09-29", "Bewertungsnummer": 299}}
{"text": "Das kulinarische Angebot im Zug war ein einziger Reinfall. Mindere Qualität zu überhöhten Preisen ist für einen gestressten Pendler wie mich nicht akzeptabel. Als jemand, der oft auf Reisen eine Mahlzeit benötigt, war das Essen eine ernüchternde Erfahrung.", "label": "negative", "meta": {"Kunde": "Peter Fischer", "Strecke": "Berlin - München", "Datum": "2024-05-02", "Bewertungsnummer": 230}}
{"text": "Die Beleuchtung ist gut regulierbar und schafft angenehme Arbeitsatmosphäre. Ein Zug der Produktivität und des Komforts.", "label": "positive", "meta": {"Kunde": "David Berger, Unternehmer", "Strecke": "Frankfurt - Hamburg", "Datum": "2025-08-28", "Bewertungsnummer": 819}}
{"text": "Meine Zugreise von München nach Berlin war hervorragend. Der Zug war modern und komfortabel, die Sitze waren bequem. Das Personal war freundlich und aufmerksam. Die Verfügbarkeit von WLAN und Steckdosen war ein großes Plus. Ich hatte eine angenehme und produktive Fahrt.", "label": "positive", "meta": {"Kunde": "Sophia Schneider", "Strecke": "München - Berlin", "Datum": "2023-10-06", "Bewertungsnummer": 53}}
{"text": "Die Sicherheit im Zug war fragwürdig. Ich habe niemanden gesehen, der die Notausgänge erklärt hat. Als Mutter war ich besorgt um die Sicherheit meiner Familie.", "label": "negative", "meta": {"Kunde": "Nina Müller", "Strecke": "Hamburg - Frankfurt", "Datum": "2024-11-03", "Bewertungsnummer": 329}}
{"text": "Das Zuglicht war überwiegend angenehm, aber es gab keine Möglichkeit, es individuell anzupassen. Einige Passagiere wollten lesen, während andere entspannen wollten, und das Licht war nicht flexibel genug, um allen gerecht zu werden.", "label": "negative", "meta": {"Kunde": "Lukas Schneider", "Strecke": "München - Berlin", "Datum": "2023-09-16", "Bewertungsnummer": 33}}
{"text": "Die Sicherheit war so bedenklich wie ein Seiltanz über einem Vulkankrater. Ich fühlte mich in diesem Zug so unsicher wie ein Goldfisch in einem Haikäfig.", "label": "negative", "meta": {"Kunde": "OverreactingRider", "Strecke": "München - Berlin", "Datum": "2026-08-23", "Bewertungsnummer": 963}}
{"text": "Die Hygiene im Zug war super. Die Wagen waren sauber und gepflegt. Ich fühlte mich wohl und sicher während meiner Reise. Die Sauberkeit trug dazu bei, dass ich mich entspannt zurücklehnen konnte.", "label": "positive", "meta": {"Kunde": "Nina Weber", "Strecke": "München - Köln", "Datum": "2023-12-16", "Bewertungsnummer": 124}}
{"text": "Die Belüftung im Zug ist ein Kapitel der meteorologischen Poesie. Zwischen einem Lufthauch und einer Windböe verhandelt sie die Grenzen des menschlichen Komforts. Ein Tanz der Luftströmungen.", "label": "negative", "meta": {"Kunde": "Alessia Rossi", "Strecke": "Hamburg - Frankfurt", "Datum": "2024-11-22", "Bewertungsnummer": 344}}
{"text": "Das Licht war so grell, ich dachte, ich werd blind. Wer braucht schon Augen, oder?", "label": "negative", "meta": {"Kunde": "SunlightEnemy", "Strecke": "Köln - Frankfurt", "Datum": "2025-09-29", "Bewertungsnummer": 849}}
{"text": "Die Sauberkeit im Zug war vorbildlich. Gepflegte Sitze, saubere Böden und frische Luft sorgten für ein angenehmes Reiseerlebnis. Als ehemaliger Bahnmitarbeiter, der auf Sauberkeit achtet, war ich sehr zufrieden.", "label": "positive", "meta": {"Kunde": "Rita Schneider", "Strecke": "München - Köln", "Datum": "2024-09-07", "Bewertungsnummer": 277}}
{"text": "Die Buchung der Tickets war ein Albtraum. Undurchsichtige Preise und ständige Änderungen haben die Planung zur Qual gemacht. Die Vorfreude war schnell verflogen.", "label": "negative", "meta": {"Kunde": "Lena Fischer", "Strecke": "München - Köln", "Datum": "2024-11-07", "Bewertungsnummer": 333}}
{"text": "Die Hygiene war so einwandfrei wie frisch geputzte Hände vor dem Essen. Alles glänzte und roch herrlich sauber.", "label": "positive", "meta": {"Kunde": "CleanNana", "Strecke": "Stuttgart - Düsseldorf", "Datum": "2026-08-16", "Bewertungsnummer": 956}}
{"text": "Die Sitzmöglichkeiten sind komfortabel und ergonomisch gestaltet. Ein Zug des angenehmen Sitzens und der guten Gestaltung.", "label": "positive", "meta": {"Kunde": "Martin Schuster, Unternehmer", "Strecke": "Frankfurt - Hamburg", "Datum": "2025-08-24", "Bewertungsnummer": 815}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren mangelhaft. Fehlende Notausgangsschilder und unauffällige Notfallausrüstung sorgten für Unbehagen. Als ehemaliger Bahnmitarbeiter weiß ich, wie wichtig klare Sicherheitsmaßnahmen sind.", "label": "negative", "meta": {"Kunde": "Katrin Fischer", "Strecke": "Frankfurt - Berlin", "Datum": "2024-09-13", "Bewertungsnummer": 283}}
{"text": "Das Essen im Zug war enttäuschend. Die Auswahl war begrenzt, die Qualität unterdurchschnittlich und die Preise überhöht. Die Mahlzeit schien nicht frisch und der Geschmack war fade.", "label": "negative", "meta": {"Kunde": "Markus Müller", "Strecke": "Berlin - München", "Datum": "2023-12-11", "Bewertungsnummer": 119}}
{"text": "Die Belüftung im Zug war eine einzige Katastrophe. Entweder war es zu kalt oder stickig, und das Fensteröffnen war keine wirkliche Option. Als regelmäßiger Pendler ist eine angemessene Luftzirkulation essentiell für meine Gesundheit und Arbeitsfähigkeit, doch diese wurde hier völlig ignoriert.", "label": "negative", "meta": {"Kunde": "Maximilian Fischer", "Strecke": "Köln - Hamburg", "Datum": "2024-04-23", "Bewertungsnummer": 226}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren perfekt organisiert. Dank klarer Beschilderung und gut abgestimmter Fahrpläne konnte ich nahtlos zu meinem nächsten Verkehrsmittel wechseln. Die nahtlose Verbindung hat meine Reise reibungslos gemacht.", "label": "positive", "meta": {"Kunde": "Anna Fischer", "Strecke": "Köln - Hamburg", "Datum": "2024-02-01", "Bewertungsnummer": 167}}
{"text": "Fahrradmitnahme, voller Erfolg! Hab mein Bike dabei, keine Probleme, ready to ride.", "label": "positive", "meta": {"Kunde": "BikeEnthusiast", "Strecke": "Frankfurt - Hamburg", "Datum": "2025-10-20", "Bewertungsnummer": 870}}
{"text": "Die Reise verlief problemlos. Der Zug hatte ausreichend Platz und war sauber. Leider war die Klimaanlage nicht richtig eingestellt, daher war es im Zug ziemlich warm.", "label": "positive", "meta": {"Kunde": "Markus Müller", "Strecke": "Köln - Stuttgart", "Datum": "2023-08-17", "Bewertungsnummer": 3}}
{"text": "Die Sitzmöglichkeiten sind eine Tortur für den Rücken und die Bequemlichkeit. Harte und unbequeme Sitze sind für einen Pender, der täglich lange Strecken zurücklegt, eine Qual. Anstatt den Fahrkomfort zu verbessern, fühlt es sich an, als wolle die Deutsche Bahn Rückenprobleme zur Standardausstattung für ihre Kunden machen.", "label": "negative", "meta": {"Kunde": "Dominik Weber", "Strecke": "Hamburg - Berlin", "Datum": "2024-05-06", "Bewertungsnummer": 223}}
{"text": "Die Sicherheit im Zug war vorbildlich. Gut sichtbare Notausgänge und aufmerksames Personal sorgten dafür, dass wir uns sicher fühlten, besonders mit Kindern an Bord. Großes Lob!", "label": "positive", "meta": {"Kunde": "Sophia Fischer", "Strecke": "Köln - Hamburg", "Datum": "2024-10-09", "Bewertungsnummer": 309}}
{"text": "Das Zugpersonal war wenig hilfsbereit und unfreundlich. Keine Unterstützung beim Einsteigen mit den Kindern und genervte Reaktionen auf Fragen. Das hat die Reise sehr negativ beeinflusst!", "label": "negative", "meta": {"Kunde": "Julia Müller", "Strecke": "München - Hamburg", "Datum": "2024-10-20", "Bewertungsnummer": 320}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren frustrierend. Mangelnde Informationen über andere Verkehrsmittel führten dazu, dass ich meinen Anschluss verpasste. Die unzureichende Koordination hat meine Reise unangenehm gemacht.", "label": "negative", "meta": {"Kunde": "Nina Schneider", "Strecke": "Berlin - Frankfurt", "Datum": "2023-11-30", "Bewertungsnummer": 108}}
{"text": "Die Beleuchtung im Zug war viel zu grell. Statt einer angenehmen Atmosphäre gab es nur unangenehmes Flutlicht. Mit müden Kindern war das eine zusätzliche Belastung.", "label": "negative", "meta": {"Kunde": "Anna Müller", "Strecke": "Frankfurt - Berlin", "Datum": "2024-11-09", "Bewertungsnummer": 335}}
{"text": "Die Klimaanlage im Zug war ein ständiger Quell der Frustration. Mal war es zu kalt, dann wieder unerträglich heiß. Als Pendler, der sich auf die Fahrt vorbereiten muss, ist diese extreme Temperaturachterbahn absolut unzumutbar.", "label": "negative", "meta": {"Kunde": "Maria Weber", "Strecke": "München - Hamburg", "Datum": "2024-05-03", "Bewertungsnummer": 231}}
{"text": "Die Hygiene im Zug ließ zu wünschen übrig. Dreckige Sitze, verschmutzte Böden und unangenehme Gerüche führten zu einer unangenehmen Umgebung. Als überarbeiteter Pendler brauche ich eine saubere und komfortable Umgebung, um mich auf die Arbeit vorzubereiten.", "label": "negative", "meta": {"Kunde": "Stefan Weber", "Strecke": "München - Köln", "Datum": "2024-05-07", "Bewertungsnummer": 235}}
{"text": "Tickets waren easy peasy, Online-Booking ftw. Keine Ticket-Freakouts, nur smoothes Reisen.", "label": "positive", "meta": {"Kunde": "TechSavvy", "Strecke": "Hamburg - Köln", "Datum": "2025-10-17", "Bewertungsnummer": 867}}
{"text": "Die Sitzmöglichkeiten im Zug waren angenehm. Bequeme Sitze und ausreichend Platz für die Kinder sorgten dafür, dass die Fahrt entspannt verlief. Ideal für Familien!", "label": "positive", "meta": {"Kunde": "Laura Fischer", "Strecke": "Berlin - Frankfurt", "Datum": "2024-10-11", "Bewertungsnummer": 311}}
{"text": "Die Belüftung war so erfrischend wie eine leichte Sommerbrise. Der Zug war angenehm kühl, aber nicht zu kalt.", "label": "positive", "meta": {"Kunde": "FreshAirGranny", "Strecke": "Hamburg - Berlin", "Datum": "2026-08-18", "Bewertungsnummer": 958}}
{"text": "Die Klimaanlage im Zug war vorbildlich. Bei der heißen Außentemperatur war es im Zug angenehm kühl. Die Klimaanlage machte die Reise erträglich und ich konnte mich während der Fahrt entspannen.", "label": "positive", "meta": {"Kunde": "David Fischer", "Strecke": "München - Berlin", "Datum": "2023-10-14", "Bewertungsnummer": 61}}
{"text": "Die Anschlussmöglichkeiten waren ausgezeichnet. Wir hatten genügend Zeit zum Umsteigen, was mit Kindern eine riesige Erleichterung ist. Die Deutsche Bahn macht das Reisen mit Familie wirklich angenehm!", "label": "positive", "meta": {"Kunde": "Lisa Müller", "Strecke": "Hamburg - München", "Datum": "2024-10-07", "Bewertungsnummer": 307}}
{"text": "Die Zugfahrt war ausgezeichnet. Der Zug war sauber und modern. Das Personal war äußerst hilfsbereit. Ich war sehr zufrieden mit der Gesamterfahrung.", "label": "positive", "meta": {"Kunde": "Thomas Schulz", "Strecke": "Berlin - Köln", "Datum": "2023-08-24", "Bewertungsnummer": 10}}
{"text": "Die Hygiene im Zug ließ zu wünschen übrig. Dreckige Sitze und unangenehme Gerüche haben die Reise ungemütlich gemacht. Für Familien mit Kindern absolut inakzeptabel!", "label": "negative", "meta": {"Kunde": "Sophia Müller", "Strecke": "Berlin - Hamburg", "Datum": "2024-11-06", "Bewertungsnummer": 332}}
{"text": "Das gastronomische Angebot im Zug war äußerst vielfältig. Frische und schmackhafte Speisen sorgten für einen kulinarischen Genuss während der Fahrt. Als ehemaliger Bahnmitarbeiter, der die Standards kennt, war ich von der Qualität beeindruckt.", "label": "positive", "meta": {"Kunde": "Hans Schneider", "Strecke": "Berlin - München", "Datum": "2024-09-02", "Bewertungsnummer": 272}}
{"text": "Die Reise verlief problemlos. Der Zug war sauber und das Personal freundlich. Die Sitze waren bequem. Ich war insgesamt zufrieden.", "label": "positive", "meta": {"Kunde": "Felix Wagner", "Strecke": "Köln - Berlin", "Datum": "2023-08-26", "Bewertungsnummer": 12}}
{"text": "Die Klimaanlage war so angenehm wie eine leichte Brise an einem warmen Tag. Im Zug fühlte ich mich wie zu Hause.", "label": "positive", "meta": {"Kunde": "GrannyComfort", "Strecke": "Köln - Frankfurt", "Datum": "2026-08-12", "Bewertungsnummer": 952}}
{"text": "Sicherheit? Mehr like Null Sicherheit! Keine Kontrollen, keine Aufpasser. Da könnt ja jeder Terrorist einsteigen, ey.", "label": "negative", "meta": {"Kunde": "RebelKid", "Strecke": "München - Berlin", "Datum": "2025-09-23", "Bewertungsnummer": 843}}
{"text": "Die sicherheitstechnischen Maßnahmen im Zug hinterließen bei mir ein Unbehagen. Die mangelnde Transparenz bei den Evakuierungsprozessen und die fehlende Präsenz von Fluchtweginformationen entfachte eine Debatte über die Gewährleistung der Passagier-Sicherheitsbelange.", "label": "negative", "meta": {"Kunde": "Dr. Markus Fischer", "Strecke": "Frankfurt - Berlin", "Datum": "2024-04-04", "Bewertungsnummer": 212}}
{"text": "Ich war sehr zufrieden mit meiner Reise von Berlin nach München. Der Zug war pünktlich, sauber und komfortabel. Das Personal war freundlich und hilfsbereit. Die gesamte Erfahrung war angenehm und stressfrei.", "label": "positive", "meta": {"Kunde": "Max Mustermann", "Strecke": "Berlin - München", "Datum": "2023-08-15", "Bewertungsnummer": 1}}
{"text": "Die Anschlussmöglichkeiten sind wie unerfüllte Sehnsüchte. Sie versprechen Verbindung, doch bleiben die Erwartungen unerfüllt. Ein Zug des Versagens, der das Ich in der Kälte der Enttäuschung zurücklässt.", "label": "negative", "meta": {"Kunde": "Dr. Viktor E. Frankl", "Strecke": "München - Hamburg", "Datum": "2024-12-21", "Bewertungsnummer": 567}}
{"text": "Die Fahrradmitnahme war eine Enttäuschung. Obwohl wir vorab reserviert hatten, war kein Platz für unsere Räder. Unsere geplante Fahrradtour fiel ins Wasser!", "label": "negative", "meta": {"Kunde": "Nina Schneider", "Strecke": "München - Berlin", "Datum": "2024-10-26", "Bewertungsnummer": 326}}
{"text": "Das Essen im ICE war enttäuschend. Die Auswahl war begrenzt und die Qualität war mangelhaft. Die Mahlzeit schien aufgewärmt und geschmacklos zu sein. Angesichts der Preise erwartete ich eine bessere Verpflegung.", "label": "negative", "meta": {"Kunde": "Maximilian Wagner", "Strecke": "Berlin - Frankfurt", "Datum": "2023-11-06", "Bewertungsnummer": 84}}
{"text": "Das Personal war echt fresh drauf, freundlich und voll hilfsbereit. Haben sogar coole Stories geteilt.", "label": "positive", "meta": {"Kunde": "SocialVibes", "Strecke": "Köln - München", "Datum": "2025-10-14", "Bewertungsnummer": 864}}
{"text": "Das Essen im Zug war enttäuschend. Die Auswahl war begrenzt, die Qualität minderwertig und die Preise unverhältnismäßig hoch. Die Mahlzeit war kaum genießbar und hat meine Erwartungen nicht erfüllt.", "label": "negative", "meta": {"Kunde": "Hannah Schneider", "Strecke": "Berlin - München", "Datum": "2024-01-15", "Bewertungsnummer": 154}}
{"text": "Das gastronomische Angebot im Zug war eine Enttäuschung. Ungenießbares Essen von minderer Qualität sorgte für Frustration. Als ehemaliger Bahnmitarbeiter vermisse ich die Standards, die wir einst hatten.", "label": "negative", "meta": {"Kunde": "Petra Schneider", "Strecke": "Berlin - München", "Datum": "2024-09-11", "Bewertungsnummer": 281}}
{"text": "Die Anschlussmöglichkeiten waren so miserabel, dass ich das Gefühl hatte, in einem Paralleluniversum gestrandet zu sein. Verspätungen über Verspätungen, und meine Nerven lagen blank wie ein blankpolierter Esstisch.", "label": "negative", "meta": {"Kunde": "ExaggeratingGuy", "Strecke": "Berlin - Köln", "Datum": "2026-08-21", "Bewertungsnummer": 961}}
{"text": "Die Klimaanlage erzeugt eine angenehme Atmosphäre, die sowohl erfrischt als auch produktives Arbeiten ermöglicht. Ein Zug der optimalen Temperaturkontrolle und des Komforts.", "label": "positive", "meta": {"Kunde": "Lena Müller, Gründerin", "Strecke": "München - Hamburg", "Datum": "2025-09-02", "Bewertungsnummer": 822}}
{"text": "Die Tickets sind das Bindeglied zwischen Realität und Chaos. Ihre Preise erinnern an literarische Rätsel, und ihre Verfügbarkeit folgt einer Dramaturgie des Ausverkaufs. Ein tragikomisches Drama des Portemonnaies.", "label": "negative", "meta": {"Kunde": "Adrian Moreau", "Strecke": "Köln - München", "Datum": "2024-11-21", "Bewertungsnummer": 343}}
{"text": "Ach du meine Güte, das Essen im Zug war wirklich nicht zum Genießen! Die Auswahl war begrenzt, die Portionen winzig und die Qualität ließ zu wünschen übrig. Ich fühlte mich beinahe wie in einer schlechten Imbissbude, statt in einem Zugrestaurant.", "label": "negative", "meta": {"Kunde": "Erwin Müller", "Strecke": "Berlin - München", "Datum": "2024-03-13", "Bewertungsnummer": 201}}
{"text": "Die Fahrradmitnahme ist so umständlich wie ein schweizer Uhrwerk ohne Zeiger. Ich hatte Schwierigkeiten, mein Fahrrad zu verstauen.", "label": "negative", "meta": {"Kunde": "BikeTraveler", "Strecke": "Zürich - München", "Datum": "2025-12-20", "Bewertungsnummer": 910}}
{"text": "Die Klimaanlage ist eine wahre Wohltat, genau wie eine erfrischende Alpenbrise. Angenehme Temperatur und Komfort pur.", "label": "positive", "meta": {"Kunde": "AlpenAdmirer", "Strecke": "Bern - Frankfurt", "Datum": "2025-12-02", "Bewertungsnummer": 892}}
{"text": "Das Personal im Zug war professionell gekleidet und hinterließ einen positiven Eindruck. Die einheitliche Kleidung wirkte ansprechend und vermittelte einen professionellen Service. Es trug definitiv zu einem angenehmen Reiseerlebnis bei.", "label": "positive", "meta": {"Kunde": "Anna Müller", "Strecke": "Köln - Hamburg", "Datum": "2023-10-20", "Bewertungsnummer": 67}}
{"text": "Das Interieur des Zuges war etwas enttäuschend. Die Sitze waren unbequem und schienen schon ziemlich abgenutzt. Die Beleuchtung war auch nicht angemessen, was die Lesbarkeit beeinträchtigte. Verbesserungen am Interieur wären wünschenswert.", "label": "negative", "meta": {"Kunde": "Janina Schmidt", "Strecke": "Berlin - Köln", "Datum": "2023-09-11", "Bewertungsnummer": 28}}
{"text": "Die Hygiene ist so einwandfrei wie die Sauberkeit in unseren schweizer Städten. Ich fühle mich wohl und sicher.", "label": "positive", "meta": {"Kunde": "CleanTravelerCH", "Strecke": "Basel - Hamburg", "Datum": "2025-12-06", "Bewertungsnummer": 896}}
{"text": "Die Hygiene war so makellos wie ein Operationsraum im Krankenhaus. Der Zug funkelte und glänzte wie ein Diamant frisch aus der Mine.", "label": "positive", "meta": {"Kunde": "DramaticExplorer", "Strecke": "München - Hamburg", "Datum": "2026-09-06", "Bewertungsnummer": 976}}
{"text": "Die Belüftung im Zug symbolisiert die Isolation des Inneren. Sie führt zu einem Zustand der Luftlosigkeit, in dem der Atem der Gedanken erstickt. Ein Zug der erstickenden Begrenzung.", "label": "negative", "meta": {"Kunde": "Dr. Karen Horney", "Strecke": "Frankfurt - Berlin", "Datum": "2024-12-28", "Bewertungsnummer": 574}}
{"text": "Das Personal, wie die Protagonisten einer guten Erzählung, agiert aufmerksam und zuvorkommend. Ihre Interaktionen sind wie dialogische Kapitel eines unterhaltsamen Buches. Ein Ensemble der Höflichkeit.", "label": "positive", "meta": {"Kunde": "Matteo Morelli", "Strecke": "Hamburg - München", "Datum": "2024-12-04", "Bewertungsnummer": 350}}
{"text": "Die Zugwände waren frei von Graffitis und Schmierereien. Eine gepflegte Inneneinrichtung sorgte für eine angenehme Reiseatmosphäre. Als überarbeiteter Pendler, der oft gestresst ist, trug diese ästhetische Sauberkeit zur Entspannung bei.", "label": "positive", "meta": {"Kunde": "Maximilian Weber", "Strecke": "München - Köln", "Datum": "2024-06-11", "Bewertungsnummer": 250}}
{"text": "Das Sicherheitsgefühl im Zug war niedrig. Es gab nur begrenzte Sicherheitsvorkehrungen, und ich fühlte mich während der Reise unwohl. Eine bessere Präsenz von Sicherheitspersonal und verbesserte Sicherheitsmaßnahmen wären wünschenswert.", "label": "negative", "meta": {"Kunde": "Daniel Becker", "Strecke": "Frankfurt - München", "Datum": "2023-09-29", "Bewertungsnummer": 46}}
{"text": "Das Licht ist so irritierend wie ein defekter Scheinwerfer. Es flackerte und blendete während der Fahrt.", "label": "negative", "meta": {"Kunde": "DissatisfiedLight", "Strecke": "Stuttgart - Hamburg", "Datum": "2026-07-28", "Bewertungsnummer": 929}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren hervorragend. Klare Beschilderungen und detaillierte Informationen halfen mir, nahtlos zu meinem nächsten Verkehrsmittel zu gelangen. Die gut durchdachte Übergangserfahrung hat meine Reise stressfrei gemacht.", "label": "positive", "meta": {"Kunde": "Julia Becker", "Strecke": "Hamburg - München", "Datum": "2023-12-03", "Bewertungsnummer": 111}}
{"text": "Die Belüftung im Zug war miserabel. Stickige Luft und unangenehme Gerüche sorgten für Unbehagen. Als ehemaliger Bahnmitarbeiter weiß ich, wie wichtig gute Luftqualität für das Wohlbefinden ist.", "label": "negative", "meta": {"Kunde": "Gerald Schneider", "Strecke": "Köln - Hamburg", "Datum": "2024-09-18", "Bewertungsnummer": 288}}
{"text": "Die Sauberkeit im Zug war erstklassig. Gepflegte Sitze, saubere Böden und eine frische Atmosphäre trugen zu einer komfortablen Reise bei. Als überarbeiteter Pendler, der oft unterwegs ist, half diese Sauberkeit beim Entspannen.", "label": "positive", "meta": {"Kunde": "Andreas Fischer", "Strecke": "München - Köln", "Datum": "2024-08-07", "Bewertungsnummer": 268}}
{"text": "Die Belüftung im Zug symbolisiert den Atem des Reisenden. Sie gewährleistet, dass die psychische Luft klar und erfrischend bleibt, während Gedanken strömen. Eine Unterstützung für mentale Transparenz und Freiheit.", "label": "positive", "meta": {"Kunde": "Dr. Karen Horney", "Strecke": "Frankfurt - Berlin", "Datum": "2024-12-18", "Bewertungsnummer": 364}}
{"text": "Das Zugpersonal war äußerst zuvorkommend. Sie waren freundlich, hilfsbereit und sorgten für eine angenehme Atmosphäre. Die professionelle Betreuung trug dazu bei, dass meine Reise reibungslos verlief.", "label": "positive", "meta": {"Kunde": "Jonas Fischer", "Strecke": "Köln - Frankfurt", "Datum": "2024-01-11", "Bewertungsnummer": 150}}
{"text": "Die Buchung der Tickets war reibungslos. Transparente Preise und eine benutzerfreundliche Plattform erleichterten den Prozess. Als ehemaliger Bahnmitarbeiter, der die Abläufe kennt, war ich von der Effizienz beeindruckt.", "label": "positive", "meta": {"Kunde": "Günter Weber", "Strecke": "Berlin - Frankfurt", "Datum": "2024-09-08", "Bewertungsnummer": 278}}
{"text": "Das Essen im Zug war eine Enttäuschung. Die Qualität war fragwürdig, und die Preise waren unverhältnismäßig hoch. Die Portionen waren klein und der Geschmack ließ zu wünschen übrig. Die Verpflegung hat meine Reise negativ beeinflusst.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Frankfurt - München", "Datum": "2023-11-12", "Bewertungsnummer": 90}}
{"text": "Die Klimaanlage im Zug war erstklassig. Die Temperatur war angenehm und konstant, was meine Reise äußerst komfortabel machte. Ich konnte mich entspannen und die Fahrt genießen.", "label": "positive", "meta": {"Kunde": "Sophie Meier", "Strecke": "München - Hamburg", "Datum": "2023-12-26", "Bewertungsnummer": 134}}
{"text": "Das Interieur des Zuges war modern und ansprechend gestaltet. Die Sitze waren bequem, und es gab ausreichend Platz für Gepäck. Die Innenausstattung schaffte eine angenehme Atmosphäre für die Reise.", "label": "positive", "meta": {"Kunde": "Laura Weber", "Strecke": "München - Hamburg", "Datum": "2023-09-10", "Bewertungsnummer": 27}}
{"text": "Die Zugreise von Frankfurt nach München war eine Katastrophe. Der Zug war überfüllt, es gab kaum Platz für Gepäck, und die Fahrt war unbequem. Das Personal schien überfordert und konnte keine klaren Informationen geben. Ich hatte eine frustrierende und unangenehme Erfahrung.", "label": "negative", "meta": {"Kunde": "David Becker", "Strecke": "Frankfurt - München", "Datum": "2023-10-07", "Bewertungsnummer": 54}}
{"text": "Die Sicherheitsvorkehrungen sind bemerkenswert und vermitteln ein Gefühl der Ruhe. Ein Zug des Vertrauens und der Sorgfalt für Passagiere.", "label": "positive", "meta": {"Kunde": "Andreas Wagner, Unternehmer", "Strecke": "Köln - Berlin", "Datum": "2025-09-03", "Bewertungsnummer": 823}}
{"text": "Die Buchung der Tickets war ein Albtraum. Verwirrende Preise und eine komplizierte Buchungsplattform sorgten für Frust. Als ehemaliger Bahnmitarbeiter bin ich schockiert über die Intransparenz.", "label": "negative", "meta": {"Kunde": "Thomas Schneider", "Strecke": "Berlin - Frankfurt", "Datum": "2024-09-25", "Bewertungsnummer": 295}}
{"text": "Die Anschlussmöglichkeiten sind so chaotisch wie eine Bergwanderung ohne Karte. Ich habe meinen Anschlusszug verpasst und das hat meine Reise ruiniert.", "label": "negative", "meta": {"Kunde": "DisappointedTraveler", "Strecke": "Zürich - Frankfurt", "Datum": "2025-12-11", "Bewertungsnummer": 901}}
{"text": "Die Anschlussmöglichkeiten waren hervorragend koordiniert. Klare Informationen und ausreichend Zeit für Umstiege sorgten für eine angenehme und reibungslose Reise. Als ehemaliger Bahnmitarbeiter schätze ich die durchdachte Organisation sehr.", "label": "positive", "meta": {"Kunde": "Peter Müller", "Strecke": "Köln - Hamburg", "Datum": "2024-09-01", "Bewertungsnummer": 271}}
{"text": "Die Sicherheit war so gewiss wie der Schutzengel meiner Enkelkinder. Ich fühlte mich stets gut behütet auf meiner Reise.", "label": "positive", "meta": {"Kunde": "CaringGranny", "Strecke": "Berlin - München", "Datum": "2026-08-13", "Bewertungsnummer": 953}}
{"text": "Das Zugpersonal war desinteressiert und unfreundlich. Fehlende Hilfsbereitschaft und mangelnde Professionalität sorgten für Frustration. Als ehemaliger Bahnmitarbeiter schäme ich mich für diesen Mangel an Kundenorientierung.", "label": "negative", "meta": {"Kunde": "Stefan Müller", "Strecke": "Köln - Frankfurt", "Datum": "2024-09-14", "Bewertungsnummer": 284}}
{"text": "Das Personal ist so hilfsbereit wie ein erfahrener Mechaniker. Sie waren freundlich und sorgten dafür, dass ich mich wohl fühlte.", "label": "positive", "meta": {"Kunde": "HelpfulCrew", "Strecke": "Berlin - München", "Datum": "2026-08-04", "Bewertungsnummer": 934}}
{"text": "Die Beleuchtung war so hell wie der Sonnenschein am Morgen. Ich konnte problemlos meine Handarbeit fortsetzen und dabei alles gut sehen.", "label": "positive", "meta": {"Kunde": "BrightGrandma", "Strecke": "Düsseldorf - Frankfurt", "Datum": "2026-08-19", "Bewertungsnummer": 959}}
{"text": "Die Klimaanlage ist wie eine Brise erfrischender Gedanken. Sie schafft eine Atmosphäre, die zwischen kühl und angenehm balanciert. Ein Hauch von Komfort, der die Sinne berührt.", "label": "positive", "meta": {"Kunde": "Elena Bianchi", "Strecke": "Köln - Hamburg", "Datum": "2024-12-02", "Bewertungsnummer": 348}}
{"text": "Das Personal ist genauso desinteressiert wie ein Autofahrer, der keine Lust aufs Fahren hat. Keine Hilfsbereitschaft, keine Freundlichkeit.", "label": "negative", "meta": {"Kunde": "UnsatisfiedPassenger", "Strecke": "Hamburg - Stuttgart", "Datum": "2026-07-23", "Bewertungsnummer": 924}}
{"text": "Die Klimaanlage im Zug war mangelhaft. Sie schien die Temperatur nicht gut zu regulieren, und es war wechselhaft zwischen zu kalt und zu warm. Dies beeinträchtigte den Komfort während der Reise erheblich. Eine Verbesserung der Klimaanlageneinstellungen wäre dringend erforderlich.", "label": "negative", "meta": {"Kunde": "David Becker", "Strecke": "Frankfurt - München", "Datum": "2023-10-19", "Bewertungsnummer": 66}}
{"text": "Das Verhalten des Zugpersonals war gemischt. Einige waren sehr freundlich und zuvorkommend, während andere weniger hilfsbereit wirkten. Es wäre wünschenswert, wenn das gesamte Personal eine einheitliche Servicequalität bieten würde.", "label": "negative", "meta": {"Kunde": "Daniel Wagner", "Strecke": "Frankfurt - Berlin", "Datum": "2023-09-09", "Bewertungsnummer": 26}}
{"text": "Die Sitzmöglichkeiten im Zug waren unbequem. Die Sitze waren hart und ergonomisch ungeeignet, was zu Rückenschmerzen während der gesamten Reise führte. Die fehlende Polsterung machte die Fahrt sehr unangenehm.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Hamburg - Berlin", "Datum": "2024-02-17", "Bewertungsnummer": 183}}
{"text": "Das gastronomische Angebot im Zug war eine angenehme Überraschung. Frische Zutaten und vielfältige Auswahl sorgten für einen kulinarischen Genuss während der Fahrt. Als überarbeiteter Pendler, der oft unterwegs ist, schätzte ich diese Möglichkeit, während der Reise zu essen.", "label": "positive", "meta": {"Kunde": "Sophia Weber", "Strecke": "Berlin - München", "Datum": "2024-08-02", "Bewertungsnummer": 263}}
{"text": "Die Fahrradmitnahme ist so praktisch wie ein Fahrradträger am Auto. Ich konnte mein Fahrrad problemlos mitnehmen und sparte mir die mühsame Anreise mit dem Auto.", "label": "positive", "meta": {"Kunde": "BikeAdventures", "Strecke": "Berlin - Köln", "Datum": "2026-08-10", "Bewertungsnummer": 940}}
{"text": "Die Beschaffung von Tickets war eine Quelle der Verzweiflung. Komplizierte Online-Plattformen und unklare Preismodelle führten zu unnötigem Stress. Als Pendlern brauchen wir eine einfache und transparente Buchungsmöglichkeit, doch die Deutsche Bahn hat hier eindeutig versagt.", "label": "negative", "meta": {"Kunde": "Sophie Müller", "Strecke": "Berlin - Frankfurt", "Datum": "2024-04-22", "Bewertungsnummer": 225}}
{"text": "Die Anschlussmöglichkeiten sind wie gut verknüpfte Gedankenstränge. Sie ermöglichen eine nahtlose Integration verschiedener Elemente, die im Einklang miteinander fließen. Eine Reise des nahtlosen Übergangs.", "label": "positive", "meta": {"Kunde": "Dr. Carl Jung", "Strecke": "Berlin - München", "Datum": "2024-12-11", "Bewertungsnummer": 357}}
{"text": "Das Personal agiert wie verdrängte Erinnerungen. Sie sind unaufmerksam und desinteressiert, spiegeln die Vernachlässigung der Reisenden wider. Ein Zug des unerkannten Bedürfnisses nach Empathie.", "label": "negative", "meta": {"Kunde": "Dr. Sigmund Freud", "Strecke": "Berlin - Frankfurt", "Datum": "2024-12-24", "Bewertungsnummer": 570}}
{"text": "Die Türen im Zug waren in einwandfreiem Zustand. Sie öffneten und schlossen leise und effizient. Die klaren Anzeigen für den Ein- und Ausstieg erleichterten die Orientierung. Ich fühlte mich sicher und geschützt während meiner Reise.", "label": "positive", "meta": {"Kunde": "Michael Müller", "Strecke": "Köln - Hamburg", "Datum": "2023-11-01", "Bewertungsnummer": 79}}
{"text": "Das Interieur des Zuges war hervorragend. Die Sitze waren komfortabel, und die Beleuchtung war angenehm. Die modernen Annehmlichkeiten wie Steckdosen und WLAN trugen zur positiven Erfahrung bei. Ich war von der Innenausstattung beeindruckt.", "label": "positive", "meta": {"Kunde": "Tim Müller", "Strecke": "Frankfurt - Berlin", "Datum": "2023-09-12", "Bewertungsnummer": 29}}
{"text": "Die Buchung der Tickets war unkompliziert und transparent. Klare Preise und eine benutzerfreundliche Plattform machten die Planung mit der Familie einfach und stressfrei. Sehr empfehlenswert!", "label": "positive", "meta": {"Kunde": "Nina Schneider", "Strecke": "Berlin - Frankfurt", "Datum": "2024-10-03", "Bewertungsnummer": 303}}
{"text": "Die Lichtverhältnisse im Zug waren eine Zumutung für jeden Pendler. Schwaches und flackerndes Licht beeinträchtigte meine Arbeitsbedingungen erheblich. Als jemand, der während der Fahrt produktiv sein muss, ist eine angemessene Beleuchtung unerlässlich, doch diese war hier definitiv nicht gegeben.", "label": "negative", "meta": {"Kunde": "Johannes Schulz", "Strecke": "Frankfurt - Berlin", "Datum": "2024-04-24", "Bewertungsnummer": 227}}
{"text": "Die kulinarischen Angebote im Zug haben meine Erwartungen nicht erfüllt. Die begrenzte Auswahl und die mangelnde Gourmetqualität des Essens waren bedauerlich. Es schien, als ob das gastronomische Erlebnis keine Priorität für die Dienstleistungen der Bahn darstellte.", "label": "negative", "meta": {"Kunde": "Dr. Anna Wagner", "Strecke": "Berlin - München", "Datum": "2024-04-02", "Bewertungsnummer": 210}}
{"text": "Die Klimaanlage ist so angenehm wie ein kühler Fahrtwind. Die Temperatur im Zug war perfekt ausbalanciert.", "label": "positive", "meta": {"Kunde": "CoolCommuter", "Strecke": "Hamburg - Frankfurt", "Datum": "2026-08-02", "Bewertungsnummer": 932}}
{"text": "Die Beleuchtung ist nicht ausreichend regulierbar und beeinträchtigt die Arbeitsatmosphäre. Ein Zug der mangelnden Flexibilität und des Unkomforts.", "label": "negative", "meta": {"Kunde": "David Berger, Unternehmer", "Strecke": "Frankfurt - Hamburg", "Datum": "2025-08-18", "Bewertungsnummer": 809}}
{"text": "Die Beleuchtung ist angenehm und gut regulierbar, was eine produktive Arbeitsatmosphäre schafft. Ein Zug der effektiven Beleuchtung und des Komforts.", "label": "positive", "meta": {"Kunde": "Lisa Keller, Unternehmerin", "Strecke": "Frankfurt - Hamburg", "Datum": "2025-09-09", "Bewertungsnummer": 829}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren gut durchdacht. Klare Beschilderungen und Informationen halfen mir, meinen Anschluss ohne Schwierigkeiten zu finden. Die reibungslose Übergangsplanung machte meine Reise angenehm.", "label": "positive", "meta": {"Kunde": "David Fischer", "Strecke": "München - Berlin", "Datum": "2023-11-15", "Bewertungsnummer": 93}}
{"text": "Die Möglichkeit zur Fahrradmitnahme war toll. Als Familie mit Kindern und Fahrrädern konnten wir die Umgebung erkunden. Eine super Ergänzung für unsere Reise!", "label": "positive", "meta": {"Kunde": "Sarah Schneider", "Strecke": "Berlin - Köln", "Datum": "2024-10-16", "Bewertungsnummer": 316}}
{"text": "Die Belüftung im Zug war wirklich prima. Man hat gemerkt, dass die Bahn was für unser Wohl tut. Die Luft war angenehm und nicht so stickig wie früher. Das hat die Reise viel angenehmer gemacht, das könnt ihr mir glauben.", "label": "positive", "meta": {"Kunde": "Hermann Schneider", "Strecke": "Köln - Hamburg", "Datum": "2024-03-02", "Bewertungsnummer": 197}}
{"text": "Ich fühlte mich während der Zugreise sehr sicher. Es gab Sicherheitspersonal an Bord, und die Anwesenheit von Überwachungskameras vermittelte ein Gefühl der Sicherheit. Ich konnte mich entspannen und die Reise ohne Bedenken genießen.", "label": "positive", "meta": {"Kunde": "David Schneider", "Strecke": "Hamburg - Köln", "Datum": "2023-09-26", "Bewertungsnummer": 43}}
{"text": "Die Klimaanlage im Zug war ein Albtraum. Es war stickig und unerträglich heiß. Die Klimaanlage schien keine Wirkung zu zeigen, und ich war durchgeschwitzt, noch bevor ich mein Ziel erreicht hatte. Die mangelnde Abkühlung hat die Reisequalität erheblich beeinträchtigt.", "label": "negative", "meta": {"Kunde": "Maximilian Wagner", "Strecke": "Berlin - Frankfurt", "Datum": "2023-10-13", "Bewertungsnummer": 60}}
{"text": "Die Belüftung im Zug sorgte für eine angenehme Atmosphäre. Frische Luft und eine gut regulierte Temperatur machten die Reise sehr angenehm. Als überarbeiteter Pendler, der oft gestresst ist, trug diese Wohlfühlumgebung zur Entspannung bei.", "label": "positive", "meta": {"Kunde": "Lena Weber", "Strecke": "Köln - Hamburg", "Datum": "2024-06-09", "Bewertungsnummer": 248}}
{"text": "Das Zugpersonal zeigte wenig Engagement und Empathie. Unfreundliche Antworten auf Fragen und ein insgesamt desinteressierter Umgang mit den Passagieren waren frustrierend. Als überarbeiteter Pendler erwarte ich zumindest ein gewisses Maß an Unterstützung und Höflichkeit.", "label": "negative", "meta": {"Kunde": "Jan Schmidt", "Strecke": "Köln - Frankfurt", "Datum": "2024-05-05", "Bewertungsnummer": 233}}
{"text": "Die Hygiene im Zug war richtig gut. Die Wagen waren sauber und gepflegt. Ich fühlte mich wohl und sicher während meiner Reise. Die Sauberkeit trug dazu bei, dass ich mich entspannt zurücklehnen konnte.", "label": "positive", "meta": {"Kunde": "Nina Weber", "Strecke": "München - Köln", "Datum": "2024-02-18", "Bewertungsnummer": 184}}
{"text": "Die Hygiene im Zug ist wie eine Ode an die Sauberkeit. Die Sitze sind makellos, als wären sie aus einer anderen Welt. Ein Loblied auf die Reinheit.", "label": "positive", "meta": {"Kunde": "Alessandro Ricci", "Strecke": "München - Berlin", "Datum": "2024-12-06", "Bewertungsnummer": 352}}
{"text": "Die Türen im Zug waren vorbildlich. Sie funktionierten einwandfrei und öffneten sich ruhig. Die klaren Anzeigen für den richtigen Ausstieg waren hilfreich und gut sichtbar. Dies trug dazu bei, dass die Reise reibungslos verlief.", "label": "positive", "meta": {"Kunde": "Jonas Fischer", "Strecke": "München - Berlin", "Datum": "2023-11-03", "Bewertungsnummer": 81}}
{"text": "Die Klimaanlage war so erfrischend wie ein Sprung in einen Gletschersee an einem heißen Sommertag. Ich fühlte mich so kühl und belebt wie ein Yeti im Nordpolparadies.", "label": "positive", "meta": {"Kunde": "DramaticAdmirer", "Strecke": "Berlin - Hamburg", "Datum": "2026-09-02", "Bewertungsnummer": 972}}
{"text": "Die Klimaanlage ist so unzuverlässig wie das Wetter in den Alpen. Mal zu warm, dann zu kalt - ich konnte die ganze Fahrt nicht richtig entspannen.", "label": "negative", "meta": {"Kunde": "UncomfortableJourney", "Strecke": "Genf - Berlin", "Datum": "2025-12-12", "Bewertungsnummer": 902}}
{"text": "Hygiene-Level: High! Keine Müllberge, keine Grusel-Spuren. Top, weiter so!", "label": "positive", "meta": {"Kunde": "CleanFreak", "Strecke": "Berlin - München", "Datum": "2025-10-16", "Bewertungsnummer": 866}}
{"text": "Das kulinarische Angebot im Zug ist eine Enttäuschung für jemanden, der auf regelmäßige Mahlzeiten angewiesen ist. Die Preise sind unverschämt hoch, während die Qualität und Auswahl miserabel sind. Ein paar verkümmerte Sandwiches und überhitzte Convenience-Produkte sind keine Lösung für hungrige Pendlerscharen.", "label": "negative", "meta": {"Kunde": "Sophie Wagner", "Strecke": "Berlin - München", "Datum": "2024-05-02", "Bewertungsnummer": 219}}
{"text": "Die Klimaanlage im Zug war ausgezeichnet. Die Temperatur war angenehm und konstant, was meine Reise äußerst komfortabel gemacht hat. Ich konnte mich entspannen und die Fahrt genießen.", "label": "positive", "meta": {"Kunde": "Sophia Meier", "Strecke": "München - Hamburg", "Datum": "2024-01-16", "Bewertungsnummer": 155}}
{"text": "Die Beschaffung von Tickets war ein Albtraum. Undurchsichtige Preise und verwirrende Buchungsplattformen verursachten unnötigen Stress. Als überarbeiteter Pendler, der pünktlich arbeiten muss, ist eine einfache und klare Ticketbuchung essenziell.", "label": "negative", "meta": {"Kunde": "Andreas Müller", "Strecke": "Berlin - Frankfurt", "Datum": "2024-05-08", "Bewertungsnummer": 236}}
{"text": "Die Sicherheit im Zug ließ zu wünschen übrig. Wenig sichtbare Notausgänge und unaufmerksames Personal sorgten für Unwohlsein, besonders mit Kindern. Das geht gar nicht!", "label": "negative", "meta": {"Kunde": "Nina Fischer", "Strecke": "Köln - Hamburg", "Datum": "2024-10-19", "Bewertungsnummer": 319}}
{"text": "Das Essen im Zug war zufriedenstellend. Die Speisen waren in Ordnung, aber nicht besonders bemerkenswert. Die Auswahl könnte vielfältiger sein, um unterschiedlichen Geschmäckern gerecht zu werden. Es war jedoch praktisch, während der Reise zu essen.", "label": "negative", "meta": {"Kunde": "Julia Wagner", "Strecke": "München - Berlin", "Datum": "2023-09-24", "Bewertungsnummer": 41}}
{"text": "Die Sicherheit im Zug lässt zu wünschen übrig, ein klares Zeichen für mangelndes Qualitätsmanagement. Ein Zug des Risikos und der potenziellen Gefahr für Passagiere.", "label": "negative", "meta": {"Kunde": "Max Wagner, Unternehmer", "Strecke": "Köln - Berlin", "Datum": "2025-08-12", "Bewertungsnummer": 803}}
{"text": "Die Klimaanlage im Zug war ausgezeichnet. Die Temperatur war angenehm und konstant, was meine Reise äußerst komfortabel machte. Ich konnte mich entspannen und die Fahrt genießen.", "label": "positive", "meta": {"Kunde": "Julia Meier", "Strecke": "München - Hamburg", "Datum": "2023-12-19", "Bewertungsnummer": 127}}
{"text": "Das Zugpersonal war äußerst zuvorkommend. Sie waren freundlich, hilfsbereit und sorgten für eine angenehme Atmosphäre. Die professionelle Betreuung trug dazu bei, dass meine Reise reibungslos verlief.", "label": "positive", "meta": {"Kunde": "Jonas Fischer", "Strecke": "Köln - Frankfurt", "Datum": "2023-12-14", "Bewertungsnummer": 122}}
{"text": "Das Zuglicht war zu grell und ungemütlich. Es hätte gedämpfter sein sollen, um eine entspanntere Atmosphäre zu schaffen. Für eine angenehme Nachtfahrt hätte das Licht besser gestaltet sein können.", "label": "negative", "meta": {"Kunde": "Laura Becker", "Strecke": "Frankfurt - München", "Datum": "2023-09-17", "Bewertungsnummer": 34}}
{"text": "Das Essen im Zug war eine schlecht. Die Auswahl war begrenzt, die Qualität schlecht und die Preise zu hoch. Die Mahlzeit war kaum genießbar und hat meine Erwartungen nicht erfüllt.", "label": "negative", "meta": {"Kunde": "Markus Schneider", "Strecke": "Berlin - München", "Datum": "2024-02-02", "Bewertungsnummer": 168}}
{"text": "Die Sitzmöglichkeiten im Zug waren überraschend bequem. Ergonomische Sitze mit ausreichend Beinfreiheit ermöglichten eine entspannte Reise. Als überarbeiteter Pendler, der oft erschöpft ist, war diese Komfortabilität äußerst angenehm.", "label": "positive", "meta": {"Kunde": "Nina Fischer", "Strecke": "Hamburg - Berlin", "Datum": "2024-07-06", "Bewertungsnummer": 256}}
{"text": "Das Licht im Zug war unzureichend. In manchen Bereichen war es zu dunkel zum Lesen oder Arbeiten, während in anderen Bereichen das Licht blendete. Eine bessere Lichtregelung wäre wünschenswert.", "label": "negative", "meta": {"Kunde": "Lena Weber", "Strecke": "München - Berlin", "Datum": "2024-02-10", "Bewertungsnummer": 176}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren ausgezeichnet. Klare Hinweise und gut abgestimmte Fahrpläne haben einen nahtlosen Übergang zu meinem nächsten Verkehrsmittel ermöglicht. Die reibungslose Verbindung hat meine Reise stressfrei gemacht.", "label": "positive", "meta": {"Kunde": "Emilia Fischer", "Strecke": "Köln - Hamburg", "Datum": "2024-01-21", "Bewertungsnummer": 160}}
{"text": "Das Licht im Zug war unzureichend. In manchen Bereichen war es zu dunkel zum Lesen oder Arbeiten, während in anderen Bereichen das Licht blendete. Eine bessere Lichtregelung wäre wünschenswert.", "label": "negative", "meta": {"Kunde": "Lena Weber", "Strecke": "München - Berlin", "Datum": "2024-02-21", "Bewertungsnummer": 187}}
{"text": "Die Ticketbuchung ist kompliziert und umständlich. Ein Zug des unnötigen Aufwands und der mangelnden Benutzerfreundlichkeit.", "label": "negative", "meta": {"Kunde": "Felix Mayer, CEO", "Strecke": "Köln - Frankfurt", "Datum": "2025-08-16", "Bewertungsnummer": 807}}
{"text": "Die Lichtverhältnisse waren so düster wie ein Vampirfriedhof bei Vollmond. Ich konnte nichts sehen und fühlte mich wie in einem Albtraum gefangen.", "label": "negative", "meta": {"Kunde": "ExaggeratedExplorer", "Strecke": "Frankfurt - Berlin", "Datum": "2026-08-29", "Bewertungsnummer": 969}}
{"text": "Die Hygiene ist so mangelhaft wie ein schmutziger Bergsee. Schmutzige Fenster, unsaubere Sitze - ich fühlte mich unwohl.", "label": "negative", "meta": {"Kunde": "UnsanitaryExperience", "Strecke": "St. Moritz - Frankfurt", "Datum": "2025-12-16", "Bewertungsnummer": 906}}
{"text": "Die Belüftung ist so ineffizient wie ein kaputter Kühler. Es war stickig und unangenehm im Zug.", "label": "negative", "meta": {"Kunde": "UnpleasantAirflow", "Strecke": "Hannover - Frankfurt", "Datum": "2026-07-27", "Bewertungsnummer": 928}}
{"text": "Die Anschlussmöglichkeiten waren super organisiert. Klare Informationen und ausreichend Zeit zum Umsteigen machten die Reise mit Kindern stressfrei. Endlich mal eine entspannte Reiseerfahrung!", "label": "positive", "meta": {"Kunde": "Anna Müller", "Strecke": "Köln - Hamburg", "Datum": "2024-09-27", "Bewertungsnummer": 297}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren eine Enttäuschung. Fehlende Informationen über andere Verkehrsmittel führten dazu, dass ich meinen Anschluss verpasste. Die unkoordinierte Übergangserfahrung hat meine Reise unangenehm gemacht.", "label": "negative", "meta": {"Kunde": "Simon Weber", "Strecke": "Frankfurt - München", "Datum": "2023-12-02", "Bewertungsnummer": 110}}
{"text": "Die Sitzmöglichkeiten im Zug waren unbequem. Die Sitze waren hart und ergonomisch ungeeignet, was zu Rückenbeschwerden während der gesamten Reise führte. Die mangelnde Polsterung machte die Fahrt sehr unangenehm.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Hamburg - Berlin", "Datum": "2024-01-05", "Bewertungsnummer": 144}}
{"text": "Das Zugpersonal war äußerst zuvorkommend. Sie halfen uns beim Ein- und Aussteigen mit den Kindern und sorgten für eine freundliche Atmosphäre. So macht Reisen Spaß!", "label": "positive", "meta": {"Kunde": "Julia Müller", "Strecke": "München - Berlin", "Datum": "2024-10-10", "Bewertungsnummer": 310}}
{"text": "Die Anschlussmöglichkeiten sind ein Paradebeispiel für verpasste Chancen. Statt reibungsloser Verbindungen gibt es Frust und Wartezeiten. Ein Zug des Versagens bei der Kundenzufriedenheit.", "label": "negative", "meta": {"Kunde": "Alex Schneider, CEO", "Strecke": "Berlin - Frankfurt", "Datum": "2025-08-10", "Bewertungsnummer": 801}}
{"text": "Das Essen im Zug war eine angenehme Überraschung. Die Auswahl war vielfältig und die Qualität der Speisen war überraschend hoch. Ich habe ein leckeres und frisch zubereitetes Essen genossen, das meine Reise komfortabel gestaltet hat.", "label": "positive", "meta": {"Kunde": "Michael Müller", "Strecke": "Köln - Hamburg", "Datum": "2023-11-09", "Bewertungsnummer": 87}}
{"text": "Die Sitzmöglichkeiten im Zug waren unbequem. Die Sitze waren hart und ergonomisch ungeeignet, was zu Unannehmlichkeiten während der gesamten Reise führte. Die mangelnde Polsterung machte die Fahrt ungemütlich.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Hamburg - Berlin", "Datum": "2023-12-22", "Bewertungsnummer": 130}}
{"text": "Die Klimaanlage im Zug war ausgezeichnet. Die Temperatur war angenehm und konstant, was meine Reise äußerst komfortabel gemacht hat. Ich konnte mich entspannen und die Fahrt genießen.", "label": "positive", "meta": {"Kunde": "Sophie Meier", "Strecke": "München - Hamburg", "Datum": "2024-01-23", "Bewertungsnummer": 162}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren unzureichend. Es gab kaum sichtbare Notausgänge oder klare Anweisungen zur Evakuierung. Ich fühlte mich während der Reise unsicher und nicht ausreichend vorbereitet auf mögliche Notfälle.", "label": "negative", "meta": {"Kunde": "Michael Weber", "Strecke": "Frankfurt - Berlin", "Datum": "2024-02-15", "Bewertungsnummer": 181}}
{"text": "Das Zugpersonal war ausgezeichnet. Sie waren freundlich, hilfsbereit und hatten stets ein Lächeln auf den Lippen. Sie halfen mir, meinen Sitzplatz zu finden, und beantworteten meine Fragen geduldig. Das positive Verhalten des Personals hat die Reise sehr angenehm gemacht.", "label": "positive", "meta": {"Kunde": "Anna Schneider", "Strecke": "Köln - München", "Datum": "2023-09-08", "Bewertungsnummer": 25}}
{"text": "Die Belüftung im Zug war mangelhaft. Es war stickig und unangenehm, besonders für Kinder. Eine angenehme Reise ist anders. Das war frustrierend!", "label": "negative", "meta": {"Kunde": "Nina Schneider", "Strecke": "Hamburg - Frankfurt", "Datum": "2024-11-08", "Bewertungsnummer": 334}}
{"text": "Die Anschlussmöglichkeiten waren äußerst gut durchdacht. Klare Informationen und genügend Zeit für Umstiege sorgten für eine stressfreie Reise. Als überarbeiteter Pendler, der auf enge Zeitpläne angewiesen ist, war dies äußerst erleichternd.", "label": "positive", "meta": {"Kunde": "Sebastian Fischer", "Strecke": "Köln - Hamburg", "Datum": "2024-08-01", "Bewertungsnummer": 262}}
{"text": "Die Klimaanlage im Zug war ausgezeichnet. Die Temperatur war angenehm und konstant, was meine Reise äußerst komfortabel gemacht hat. Ich konnte die Fahrt in entspannter Atmosphäre genießen.", "label": "positive", "meta": {"Kunde": "Sophia Meier", "Strecke": "München - Hamburg", "Datum": "2024-01-02", "Bewertungsnummer": 141}}
{"text": "Liebe Mitreisende, ich kann mit Vergnügen sagen, dass die Klimaanlage im Zug eine wahre Wohltat war! Die Temperatur war angenehm und konstant, was meine Reise zu einer äußerst angenehmen Erfahrung machte. Endlich eine Reise ohne Hitzewallungen!", "label": "positive", "meta": {"Kunde": "Edith Schneider", "Strecke": "München - Hamburg", "Datum": "2024-03-14", "Bewertungsnummer": 202}}
{"text": "Die Belüftung hat mich fast erstickt. Es war mega stickig, ich hab nach Luft geschnappt wie ein Fisch an Land.", "label": "negative", "meta": {"Kunde": "SuffocatingTeen", "Strecke": "München - Berlin", "Datum": "2025-09-28", "Bewertungsnummer": 848}}
{"text": "Die Sicherheitsvorkehrungen im Zug waren vorbildlich. Deutliche Notausgangsschilder und gut sichtbare Notfallausrüstung sorgten für ein beruhigendes Gefühl. Als ehemaliger Bahnmitarbeiter, der die Sicherheitsstandards kennt, war ich beeindruckt.", "label": "positive", "meta": {"Kunde": "Wolfgang Weber", "Strecke": "Frankfurt - Berlin", "Datum": "2024-09-04", "Bewertungsnummer": 274}}
{"text": "Die Beleuchtung im Zug ist ein Spiel der Schatten und Kontraste. Zwischen grellem Neonlicht und düsteren Ecken ist das Licht ein Maler des Unbehagens. Ein visuelles Experiment des Zwielichts.", "label": "negative", "meta": {"Kunde": "Riccardo Bianchi", "Strecke": "Frankfurt - Berlin", "Datum": "2024-11-23", "Bewertungsnummer": 345}}
{"text": "Die Anschlussmöglichkeiten waren eine Katastrophe. Wir hatten kaum Zeit zum Umsteigen und mussten mit unseren Kindern hetzen. So macht Reisen absolut keinen Spaß und ist purer Stress!", "label": "negative", "meta": {"Kunde": "Laura Müller", "Strecke": "Hamburg - Frankfurt", "Datum": "2024-10-17", "Bewertungsnummer": 317}}
{"text": "Die Klimaanlage ist hervorragend kalibriert, und es herrscht stets angenehme Temperatur. Ein Zug der optimalen Klimakontrolle und des Komforts.", "label": "positive", "meta": {"Kunde": "Sophie Müller, Gründerin", "Strecke": "München - Hamburg", "Datum": "2025-08-21", "Bewertungsnummer": 812}}
{"text": "Die Sauberkeit im Zug war top. Gepflegte Sitze und saubere Toiletten sorgten dafür, dass sich unsere Familie wohl und sicher fühlte. Das ist für uns besonders wichtig!", "label": "positive", "meta": {"Kunde": "Nina Müller", "Strecke": "Hamburg - Köln", "Datum": "2024-10-12", "Bewertungsnummer": 312}}
{"text": "Die Hygiene im Zug war vorbildlich. Die Wagen waren sauber und gut gepflegt. Ich fühlte mich wohl und konnte meine Reise ohne Bedenken antreten. Die Sauberkeit trug wesentlich zur positiven Reiseerfahrung bei.", "label": "positive", "meta": {"Kunde": "Nina Weber", "Strecke": "München - Köln", "Datum": "2023-12-09", "Bewertungsnummer": 117}}
{"text": "Die Türen im Zug waren ein Ärgernis. Sie klemmten oft und verursachten Verzögerungen beim Ein- und Ausstieg. Dies führte zu Unannehmlichkeiten und machte die Reise frustrierend. Eine gründliche Wartung der Türen wäre dringend nötig.", "label": "negative", "meta": {"Kunde": "Sophia Weber", "Strecke": "Frankfurt - München", "Datum": "2023-10-31", "Bewertungsnummer": 78}}
{"text": "Die Anschlussmöglichkeiten sind genauso unzuverlässig wie ein alter Vergaser. Ich musste stundenlang auf den nächsten Zug warten.", "label": "negative", "meta": {"Kunde": "CarEnthusiast", "Strecke": "Stuttgart - München", "Datum": "2026-07-20", "Bewertungsnummer": 921}}
{"text": "Die Fahrradmitnahme war so katastrophal wie ein Erdbeben im Miniformat. Mein geliebtes Fahrrad wurde behandelt wie ein Haufen Schrotteisen.", "label": "negative", "meta": {"Kunde": "DramaticCyclist", "Strecke": "Köln - Hamburg", "Datum": "2026-08-30", "Bewertungsnummer": 970}}
{"text": "Das Personal war so zuvorkommend wie eine Delegation von Butlern und Dienern aus einem Königspalast. Sie verwöhnten mich wie einen Ehrengast auf einer königlichen Feier.", "label": "positive", "meta": {"Kunde": "DramaticPassenger", "Strecke": "Frankfurt - München", "Datum": "2026-09-04", "Bewertungsnummer": 974}}
{"text": "Das Essen im Zug war eine angenehme Überraschung. Die Auswahl war vielfältig und die Qualität der Speisen war überraschend hoch. Ich habe ein leckeres und frisch zubereitetes Essen genossen, das meine Reise komfortabel gestaltet hat.", "label": "positive", "meta": {"Kunde": "Michael Müller", "Strecke": "Köln - Hamburg", "Datum": "2023-11-09", "Bewertungsnummer": 87}}
{"text": "Die Muster der Sitzbezüge waren geschmackvoll und ansprechend. Sie trugen zur angenehmen Atmosphäre im Zug bei. Die Farben und Designs waren beruhigend und machten die Reise angenehm.", "label": "positive", "meta": {"Kunde": "Sophia Meier", "Strecke": "Köln - Hamburg", "Datum": "2023-09-30", "Bewertungsnummer": 47}}
{"text": "Die Belüftung im Zug war ausgezeichnet. Die Luft war frisch und angenehm, was die Fahrt äußerst komfortabel gemacht hat. Ich konnte die Reise in entspannter Atmosphäre genießen.", "label": "positive", "meta": {"Kunde": "Emilia Schneider", "Strecke": "Köln - Hamburg", "Datum": "2024-02-09", "Bewertungsnummer": 175}}
{"text": "Die Türen im Zug waren vorbildlich. Sie öffneten und schlossen leise und reibungslos, was die Fahrt angenehm gestaltete. Die Anzeigen für den richtigen Ausstieg waren klar und verständlich. Ich hatte Vertrauen in die Sicherheit der Türen.", "label": "positive", "meta": {"Kunde": "David Fischer", "Strecke": "München - Berlin", "Datum": "2023-10-30", "Bewertungsnummer": 77}}
{"text": "Die Klimaanlage im Zug war ausgezeichnet. Die Temperatur war angenehm und konstant, was meine Reise äußerst komfortabel gemacht hat. Ich konnte mich entspannen und die Fahrt genießen.", "label": "positive", "meta": {"Kunde": "Sophie Meier", "Strecke": "München - Hamburg", "Datum": "2024-02-14", "Bewertungsnummer": 180}}
{"text": "Das Personal war so aufmerksam wie meine Enkelkinder, die mir bei allem zur Hand gehen. Sie haben sich rührend um mich gekümmert.", "label": "positive", "meta": {"Kunde": "HelpfulGrandma", "Strecke": "Hamburg - Stuttgart", "Datum": "2026-08-14", "Bewertungsnummer": 954}}
{"text": "Die Belüftung im Zug war angenehm. Frische Luft und eine gut regulierte Temperatur sorgten dafür, dass es auch mit Kindern an Bord nicht zu stickig wurde. Das hat die Reise wirklich erleichtert!", "label": "positive", "meta": {"Kunde": "Sarah Fischer", "Strecke": "Köln - Hamburg", "Datum": "2024-10-04", "Bewertungsnummer": 304}}
{"text": "Meine Damen und Herren, die Sitzmöglichkeiten im Zug waren eine wahre Zumutung für meine alternden Knochen! Die Sitze waren hart wie Stein und die Polsterung war schlichtweg nicht existent. Ich fühlte mich, als säße ich auf einem unbequemen Holzstuhl statt in einem Zug.", "label": "negative", "meta": {"Kunde": "Helmut Schneider", "Strecke": "Hamburg - Berlin", "Datum": "2024-03-17", "Bewertungsnummer": 205}}
{"text": "Die Hygiene im Zug war richtig gut. Die Wagen waren sauber und gepflegt. Ich fühlte mich wohl und sicher während meiner Reise. Die Sauberkeit trug dazu bei, dass ich mich entspannt zurücklehnen konnte.", "label": "positive", "meta": {"Kunde": "Nina Weber", "Strecke": "München - Köln", "Datum": "2023-12-23", "Bewertungsnummer": 131}}
{"text": "Die Türen im Zug waren ein Problem. Sie schienen veraltet und ruckelten beim Öffnen und Schließen. Ich hatte Bedenken, dass sie nicht sicher waren. Ein Upgrade der Türmechanismen wäre dringend erforderlich, um ein besseres Reiseerlebnis zu gewährleisten.", "label": "negative", "meta": {"Kunde": "Maximilian Wagner", "Strecke": "Berlin - Frankfurt", "Datum": "2023-10-29", "Bewertungsnummer": 76}}
{"text": "Das Interieur des Zuges war durchschnittlich. Die Sitze waren akzeptabel, aber nichts Besonderes. Die Beleuchtung könnte besser sein, besonders für nächtliche Fahrten. Insgesamt könnte das Interieur modernisiert werden, um einen angenehmeren Aufenthalt zu bieten.", "label": "negative", "meta": {"Kunde": "Sophie Fischer", "Strecke": "Hamburg - München", "Datum": "2023-09-13", "Bewertungsnummer": 30}}
{"text": "Die Anschlussmöglichkeiten sind ein klarer Pluspunkt. Die effiziente Organisation ermöglicht nahtlose Verbindungen. Ein Zug der optimalen Vernetzung und Planung.", "label": "positive", "meta": {"Kunde": "Alex Schneider, CEO", "Strecke": "Berlin - Frankfurt", "Datum": "2025-08-20", "Bewertungsnummer": 811}}
{"text": "Die kulinarische Versorgung im Zug war eine positive Überraschung. Frische und vielfältige Optionen sorgten für eine angenehme Mahlzeit während der Fahrt. Als überarbeiteter Pendler, der oft unterwegs ist, schätze ich diese Möglichkeit, während der Reise zu essen.", "label": "positive", "meta": {"Kunde": "Sophie Fischer", "Strecke": "Berlin - München", "Datum": "2024-06-02", "Bewertungsnummer": 241}}
{"text": "Die Klimaanlage im Zug war perfekt eingestellt. Eine angenehme Temperatur während der Fahrt sorgte für ein komfortables Reiseerlebnis. Als überarbeiteter Pendler, der oft gestresst ist, half diese angenehme Atmosphäre sehr.", "label": "positive", "meta": {"Kunde": "Alexandra Schulz", "Strecke": "München - Hamburg", "Datum": "2024-06-03", "Bewertungsnummer": 242}}
{"text": "Die Fahrradmitnahme? Lächerlich! Mein Rad passt nicht mal in den Wagon, aber ich soll mich reinzaubern oder was?", "label": "negative", "meta": {"Kunde": "BikeStruggle", "Strecke": "Frankfurt - Hamburg", "Datum": "2025-10-10", "Bewertungsnummer": 860}}
{"text": "Die Sitzmöglichkeiten im Zug waren eine Tortur. Unbequeme Sitze ohne ausreichend Beinfreiheit machten die Reise äußerst unbequem. Als ehemaliger Bahnmitarbeiter bedauere ich die Verschlechterung des Komforts.", "label": "negative", "meta": {"Kunde": "Jürgen Schneider", "Strecke": "Hamburg - Berlin", "Datum": "2024-09-15", "Bewertungsnummer": 285}}
{"text": "Die Sauberkeit im Zug war wirklich vorbildlich. Das ist mir wichtig, denn ich erinner mich noch an die alten Zeiten, als man sich auf die schmuddeligen Sitze setzen musste. Aber hier war alles ordentlich und sauber. Ich hab mich wohl und sicher gefühlt.", "label": "positive", "meta": {"Kunde": "Karl Weber", "Strecke": "München - Köln", "Datum": "2024-02-29", "Bewertungsnummer": 195}}
{"text": "Die Klimaanlage im Zug war eine Enttäuschung. Es war viel zu kalt, und trotz meiner Bemühungen, mich warm anzuziehen, war es kaum auszuhalten. Andere Passagiere schienen auch unzufrieden zu sein. Eine bessere Kontrolle der Klimaanlage wäre dringend erforderlich.", "label": "negative", "meta": {"Kunde": "Sarah Weber", "Strecke": "Berlin - Frankfurt", "Datum": "2023-10-09", "Bewertungsnummer": 56}}
{"text": "Meine Zugfahrt von Berlin nach Köln war leider nicht so positiv, wie ich es erwartet hatte. Obwohl der Zug sauber war, hatte er einige technische Probleme, die zu Verzögerungen führten. Die Kommunikation seitens des Personals war unzureichend, und die Fahrt war insgesamt unbequem. Ich hoffe, dass solche Probleme in Zukunft vermieden werden können.", "label": "negative", "meta": {"Kunde": "Jan Müller", "Strecke": "Berlin - Köln", "Datum": "2023-08-30", "Bewertungsnummer": 16}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren enttäuschend. Mangelhafte Informationen über andere Verkehrsmittel führten dazu, dass ich meinen Anschluss verpasste. Die schlecht geplante Übergangserfahrung hat meine Reise frustrierend und zeitraubend gemacht.", "label": "negative", "meta": {"Kunde": "Hannah Meier", "Strecke": "Berlin - Frankfurt", "Datum": "2023-11-26", "Bewertungsnummer": 104}}
{"text": "Die Sauberkeit im Zug ließ zu wünschen übrig. Dreckige Sitze, verschmutzte Böden und unangenehme Gerüche sorgten für Unwohlsein. Als ehemaliger Bahnmitarbeiter verstehe ich nicht, wie die Hygiene so vernachlässigt werden kann.", "label": "negative", "meta": {"Kunde": "Ulrike Fischer", "Strecke": "München - Köln", "Datum": "2024-09-16", "Bewertungsnummer": 286}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren hervorragend. Klare Beschilderungen und reibungslose Übergänge halfen mir, nahtlos zu meinem nächsten Transportmittel zu gelangen. Die sorgfältige Planung hat meine Reiseerfahrung positiv beeinflusst.", "label": "positive", "meta": {"Kunde": "Paula Fischer", "Strecke": "München - Berlin", "Datum": "2023-12-01", "Bewertungsnummer": 109}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren ausgezeichnet. Dank klarer Beschilderungen und gut geplanter Zeitübergänge konnte ich problemlos zu meinem nächsten Verkehrsmittel wechseln. Die reibungslose Organisation hat meine Reise stressfrei gemacht.", "label": "positive", "meta": {"Kunde": "Emily Fischer", "Strecke": "Köln - Berlin", "Datum": "2023-12-24", "Bewertungsnummer": 132}}
{"text": "Die Anschlussmöglichkeiten nach dem Zug waren mangelhaft. Fehlende Informationen über andere Verkehrsmittel führten dazu, dass ich meinen Anschluss verpasste. Die unkoordinierte Übergangserfahrung hat meine Reise unangenehm gemacht.", "label": "negative", "meta": {"Kunde": "Nico Wagner", "Strecke": "Frankfurt - München", "Datum": "2023-11-24", "Bewertungsnummer": 102}}
{"text": "Die Belüftung im Zug sorgte für eine angenehme Reiseatmosphäre. Frische Luft und eine gut regulierte Temperatur machten die Fahrt sehr komfortabel. Als überarbeiteter Pendler, der oft gestresst ist, war diese Wohlfühlumgebung sehr willkommen.", "label": "positive", "meta": {"Kunde": "Thomas Fischer", "Strecke": "Köln - Hamburg", "Datum": "2024-08-09", "Bewertungsnummer": 270}}
{"text": "Die Hygiene im Zug war vorbildlich. Die Wagen waren sauber und gepflegt. Ich fühlte mich wohl und sicher während meiner Reise. Die Sauberkeit trug dazu bei, dass ich meine Fahrt ohne Bedenken genießen konnte.", "label": "positive", "meta": {"Kunde": "Nina Weber", "Strecke": "München - Köln", "Datum": "2024-01-06", "Bewertungsnummer": 145}}
{"text": "Die Klimaanlage im Zug war ausgezeichnet. Die Temperatur war angenehm und konstant, was meine Reise äußerst komfortabel gemacht hat. Ich konnte mich entspannen und die Fahrt genießen.", "label": "positive", "meta": {"Kunde": "David Fischer", "Strecke": "München - Hamburg", "Datum": "2024-01-09", "Bewertungsnummer": 148}}
{"text": "Die Sitzmöglichkeiten im Zug waren unbequem. Die Sitze waren hart und ergonomisch ungeeignet, was zu Rückenbeschwerden während der gesamten Reise führte. Die fehlende Polsterung machte die Fahrt unangenehm.", "label": "negative", "meta": {"Kunde": "Laura Schneider", "Strecke": "Hamburg - Berlin", "Datum": "2024-01-12", "Bewertungsnummer": 151}}
{"text": "Die Klimaanlage im Zug war eine Enttäuschung. Sie schien nicht gut reguliert zu sein, und es wechselte zwischen zu kalt und zu warm. Die fehlende Möglichkeit, die Temperatur anzupassen, machte die Reise unangenehm. Verbesserungen wären dringend nötig.", "label": "negative", "meta": {"Kunde": "Sophia Weber", "Strecke": "Frankfurt - München", "Datum": "2023-10-27", "Bewertungsnummer": 74}}
{"text": "Die Fahrradmitnahme ist ineffizient und nicht an moderne Bedürfnisse angepasst. Ein Zug der mangelnden Flexibilität und der fehlenden Kundenorientierung.", "label": "negative", "meta": {"Kunde": "Isabel Schneider, CEO", "Strecke": "München - Köln", "Datum": "2025-08-19", "Bewertungsnummer": 810}}
{"text": "Die Ticketbuchung ist einfach und zeitsparend, was den Reiseprozess erleichtert. Ein Zug der Effizienz und der reibungslosen Planung.", "label": "positive", "meta": {"Kunde": "Sophie Berger, CEO", "Strecke": "Köln - Frankfurt", "Datum": "2025-09-07", "Bewertungsnummer": 827}}
{"text": "Das Essen im ICE war erstklassig. Die Auswahl war vielfältig, frisch zubereitet und schmackhaft. Ich war angenehm überrascht von der Qualität der Mahlzeiten. Dies trug definitiv zu meiner positiven Reiseerfahrung bei.", "label": "positive", "meta": {"Kunde": "Sophie Meier", "Strecke": "Köln - Hamburg", "Datum": "2023-11-05", "Bewertungsnummer": 83}}
{"text": "Die Buchung der Tickets verlief reibungslos. Klare Preise und eine benutzerfreundliche Plattform machten den Prozess einfach. Als überarbeiteter Pendler, der oft wenig Zeit hat, war diese Effizienz sehr wertvoll.", "label": "positive", "meta": {"Kunde": "Nico Schulz", "Strecke": "Berlin - Frankfurt", "Datum": "2024-06-08", "Bewertungsnummer": 247}}
{"text": "Die Sicherheit im Zug ist wie ein ironisches Theaterstück. Notausgänge sind so versteckt, dass sie beinahe als geheime Pforten gelten. Ein Schutz für die Fahrgäste? Eine Illusion.", "label": "negative", "meta": {"Kunde": "Luca Romano", "Strecke": "Hamburg - Frankfurt", "Datum": "2024-11-17", "Bewertungsnummer": 339}}
{"text": "Das Sicherheitsgefühl war hoch. Es gab klare Notausgangsanzeigen und Anweisungen, die im Notfall helfen würden. Die Zugtüren waren gut gesichert, und ich fühlte mich während der gesamten Reise sicher.", "label": "positive", "meta": {"Kunde": "Lena Fischer", "Strecke": "München - Berlin", "Datum": "2023-09-28", "Bewertungsnummer": 45}}
{"text": "Ach du liebe Zeit, das Essen im Zug war ja schrecklich. Ich hätte es fast gar nicht gegessen, wenn ich nicht so einen knurrenden Magen gehabt hätte. Schmecken tat es wie aufgewärmte Socken. Und für die paar Brocken haben die auch noch ordentlich Kohle verlangt. Da hab ich mir lieber meine eigene Stulle mitgenommen.", "label": "negative", "meta": {"Kunde": "Gertrud Schuster", "Strecke": "Berlin - München", "Datum": "2024-02-24", "Bewertungsnummer": 190}}
{"text": "Das Essen im Zug hat mich positiv überrascht. Die Speisen waren nicht nur schmackhaft, sondern auch ansprechend präsentiert. Die Vielfalt der Optionen, darunter auch gesunde Alternativen, hat die Reise angenehm gestaltet.", "label": "positive", "meta": {"Kunde": "Jonas Fischer", "Strecke": "München - Berlin", "Datum": "2023-11-11", "Bewertungsnummer": 89}}
{"text": "Sicherheit geht klar, hab mein Insta-Game am Start und fühl mich safe. Null Drama, alles on point.", "label": "positive", "meta": {"Kunde": "InstaSafe", "Strecke": "München - Berlin", "Datum": "2025-10-13", "Bewertungsnummer": 863}}
